Repository: Puzzlepart/prosjektportalen365
Catalog: Templates/Portfolio/Resources.*.resx
Languages: no_nb

# SiteFields_GtColMaxWidth_Description
source: Maximum width for this column in pixels. Used in the Portfolio overview and aggregated views among other places.
no_nb: Maksimum bredde for denne kolonnen i piksler. Brukes blant annet i Porteføljeoversikten og aggregerte visninger.

# SiteFields_GtColMaxWidth_DisplayName
source: Maximum Width
no_nb: Maksimum bredde

# SiteFields_GtColMinWidth_Description
source: Minimum width for this column in pixels. Used in the Portfolio overview and aggregated views among other places.
no_nb: Minimum bredde for denne kolonnen i piksler. Brukes blant annet i Porteføljeoversikten og aggregerte visninger.

# SiteFields_GtColMinWidth_DisplayName
source: Minimum Width
no_nb: Minimum bredde

# SiteFields_GtComment_Description
source: It is recommended that this is left blank during creation so that comments can be written in connection with phase change
no_nb: Det anbefales at denne er blank under opprettelsen slik at man skrive inn kommentar ifm faseendring

# SiteFields_GtComment_DisplayName
source: Comment
no_nb: Kommentar

# SiteFields_GtCostsTotal_Description
source: How much of the total budget have you used so far?
no_nb: Hvor mye av totalbudsjettet har du brukt per nå?

# SiteFields_GtCostsTotal_DisplayName
source: Total incurred costs
no_nb: Kostnader påløpt totalt

# SiteFields_GtCurrentVersion_DisplayName
source: Current version
no_nb: Gjeldende versjon

# SiteFields_GtDataSourceCategory_Description
source: The name of the category used by the overview pages. See Data sources list for examples of values.
no_nb: Navnet på kategorien som brukes av oversiktssidene. Se Datakilder-listen for eksempler på verdier.

# SiteFields_GtDataSourceCategory_DisplayName
source: Category
no_nb: Kategori

# SiteFields_GtDataSourceDefault_Description
source: Specify the default value for the category
no_nb: Om datakilden skal være standard datakilde for kategorien.

# SiteFields_GtDataSourceDefault_DisplayName
source: Default for category
no_nb: Standard for kategori

# SiteFields_GtDataSourceDeprecated_Description
source: The data source is deprecated and should not be used.
no_nb: Datakilden er avviklet og skal ikke lenger brukes.

# SiteFields_GtDataSourceDeprecated_DisplayName
source: Deprecated
no_nb: Avviklet

# SiteFields_GtDataSourceId_Description
source: Unique ID for the data source. This is used internally and should not be changed.
no_nb: Unik identifikator for datakilden. Denne brukes internt og skal ikke endres.

# SiteFields_GtDataSourceId_DisplayName
source: Unique ID
no_nb: Unik identifikator

# SiteFields_GtDataSourceLevel_Description
source: Specify the level of the data source
no_nb: Hvilket nivå i prosjektportalen er datakilden knyttet til?

# SiteFields_GtDataSourceLevel_DisplayName
source: Data source level
no_nb: Nivå

# SiteFields_GtDeliveryAcceptanceCriteria_Description
source: Measurable definitions of the requirements the delivery must meet before it can be accepted by the client
no_nb: Målbare definisjoner av kravene leveransen må møte før den kan aksepteres av bestiller

# SiteFields_GtDeliveryAcceptanceCriteria_DisplayName
source: Acceptance criteria
no_nb: Akseptansekriterier

# SiteFields_GtDeliveryAcceptanceDate_Description
source: Specify the date when the delivery is approved (done during approval)
no_nb: Oppgi dato for når leveransen er godkjent (gjøres under godkjenningen)

# SiteFields_GtDeliveryAcceptanceDate_DisplayName
source: Approved date
no_nb: Godkjent dato

# SiteFields_GtDeliveryAcceptanceMethod_Description
source: How is the approval of the delivery confirmed? For example, by testing, user survey, demonstration, oral or written agreement/delivery.
no_nb: Hvordan blir godkjenningen av leveransen bekreftet? Eksempelvis ved testing, brukerundersøkelse, demonstrasjon, muntlig eller skriftlig avtale/overlering.

# SiteFields_GtDeliveryAcceptanceMethod_DisplayName
source: Approval method
no_nb: Godkjenningsmetode

# SiteFields_GtDeliveryAcceptanceResponsible_Description
source: Who is responsible for approving the delivery?
no_nb: Hvem har ansvaret for å godkjenne leveransen?

# SiteFields_GtDeliveryAcceptanceResponsible_DisplayName
source: Approval responsible
no_nb: Godkjenningsansvar

# SiteFields_GtDeliveryDescription_Description
source: Provide a comprehensive description of the project delivery
no_nb: Gi en utfyllende beskrivelse for prosjektleveransen

# SiteFields_GtDeliveryDescription_DisplayName
source: Delivery description
no_nb: Leveransebeskrivelse

# SiteFields_GtDeliveryEndTime_Description
source: Specify the (expected) end time for this project delivery
no_nb: Oppgi (forventet) sluttidspunkt for denne prosjektleveransen

# SiteFields_GtDeliveryEndTime_DisplayName
source: End time
no_nb: Sluttidspunkt

# SiteFields_GtDeliveryQualityExpectations_Description
source: What expectations are stated for the quality of the delivery?
no_nb: Hvilke forventninger er uttalt til kvaliteten på leveransen?

# SiteFields_GtDeliveryQualityExpectations_DisplayName
source: Quality expectations
no_nb: Kvalitetsforventninger

# SiteFields_GtDeliveryQualityResponsible_Description
source: Who is responsible for approving the quality of the delivery?
no_nb: Hvem er ansvarlig for å godkjenne kvaliteten på leveransen?

# SiteFields_GtDeliveryQualityResponsible_DisplayName
source: Quality responsible
no_nb: Kvalitetsansvar

# SiteFields_GtDeliveryQualityTolerance_Description
source: What tolerances (leeway) apply to the acceptance criteria?
no_nb: Hvilke toleranser (slingringsmonn) gjelder for akseptansekriteriene?

# SiteFields_GtDeliveryQualityTolerance_DisplayName
source: Quality tolerance
no_nb: Kvalitetstoleranse

# SiteFields_GtDeliveryStartTime_Description
source: Specify the (expected) start time for this project delivery
no_nb: Oppgi (forventet) starttidspunkt for denne prosjektleveransen.

# SiteFields_GtDeliveryStartTime_DisplayName
source: Start time
no_nb: Starttidspunkt

# SiteFields_GtDeliveryStatusComment_Description
source: Add any additional comments to the project delivery status
no_nb: Legg inn eventuelle tilleggs-/utfyllende kommentarer til prosjektleveransens status

# SiteFields_GtDeliveryStatusComment_DisplayName
source: Comment, delivery status
no_nb: Kommentar, leveransestatus

# SiteFields_GtDeliveryStatus_Description
source: Provide the status of the delivery (updated as needed and during the project)
no_nb: Oppgi leveransens status (oppdateres etter behov og underveis i prosjektet)

# SiteFields_GtDeliveryStatus_DisplayName
source: Delivery status
no_nb: Leveransestatus

# SiteFields_GtDescription_Description
source: A description for this element
no_nb: Beskrivelse av elementet.

# SiteFields_GtDescription_DisplayName
source: Description
no_nb: Beskrivelse

# SiteFields_GtDesiredValue_Description
source: Indicate the value when the gain is considered realized
no_nb: Oppgi verdien når gevinsten anses som realisert

# SiteFields_GtDesiredValue_DisplayName
source: Desired value
no_nb: Ønsket verdi

# SiteFields_GtElementType_Description
source: What type of type/form should this element have?
no_nb: Hva slags element type/form skal denne ha?

# SiteFields_GtEndDate_Description
source: What is the (planned/expected) end date
no_nb: Hva er (planlagt/forventet) sluttdato

# SiteFields_GtEndDate_DisplayName
source: End date
no_nb: Sluttdato

# SiteFields_GtExtensionDefault_DisplayName
source: Default
no_nb: Standard

# SiteFields_GtExtensionHidden_DisplayName
source: Hidden
no_nb: Skjult

# SiteFields_GtExtensionLocked_DisplayName
source: Locked
no_nb: Låst

# SiteFields_GtExternalURL_Description
source: External URL. Usually a .md file from https://raw.githubusercontent.com/wiki/.
no_nb: Ekstern URL. Normalt sett en .md fil fra https://raw.githubusercontent.com/wiki/.

# SiteFields_GtExternalURL_DisplayName
source: External URL
no_nb: Ekstern URL

# SiteFields_GtFieldCustomSort_DisplayName
source: Custom sort
no_nb: Egendefinerte sorteringsrekkefølger

# SiteFields_GtFieldDataTypeProperties_Description
source: Properties of datatypes related to the field.
no_nb: Egenskaper til datatypen for kolonnen.

# SiteFields_GtFieldDataTypeProperties_DisplayName
source: Data type properties
no_nb: Egenskaper for datatype

# SiteFields_GtFieldDataType_Description
source: Data type for this column. Controls how the column is displayed in the Portfolio Overview.
no_nb: Datatype for denne kolonnen. Styrer hvordan kolonnen blir vist i Porteføljeoversikten.

# SiteFields_GtFieldLocked_Description
source: The column is locked and cannot be changed. This is set in the configuration.
no_nb: Kolonnen er låst og kan ikke redigeres eller velges bort.

# SiteFields_GtFieldLocked_DisplayName
source: Locked
no_nb: Låst

# SiteFields_GtFieldOverrides_Description
source: Field overrides in JSON-format. Object format with the configuration name first, then an object with the locales as key and the field settings (e.g. displayName or description) as value.
no_nb: Tilpassede feltinnstillinger i JSON-format. Objektformat med konfigurasjonsnavnet først, deretter ett objekt med lokalene som nøkkel og feltinnstillingene (f.eks. displayName eller description) som verdi.

# SiteFields_GtFieldOverrides_DisplayName
source: Field overrides
no_nb: Tilpassede feltinnstillinger

# SiteFields_GtGainsOwner_Description
source: If the benefits are to be realized in different parts of the organization (or in several businesses), it is recommended to appoint a benefit owner in the different parts of the line organization (or the businesses) that own different parts of the planned benefits. Benefit owners then have a distributed responsibility for their part of the benefits, and play an important role as the benefit responsible's extended arm and local supporter.
no_nb: Dersom gevinstene skal realiseres i ulike deler av organisasjonen (eller i flere virksomheter) anbefales det å oppnevne en gevinsteier i de ulike delene av linjeorganisasjonen (eller virksomhetene) som eier ulike deler av de planlagte gevinstene. Gevinsteiere har da et distribuert ansvar for sin del av gevinstene, og har en viktig rolle som den gevinstansvarliges forlengede arm og lokale støttespiller.

# SiteFields_GtGainsOwner_DisplayName
source: Gains owner
no_nb: Gevinsteier

# SiteFields_GtGainsResponsible_Description
source: Who is responsible for the project's gains?
no_nb: Hvem er gevinstansvarlig for prosjektet?

# SiteFields_GtGainsResponsible_DisplayName
source: Gains responsible
no_nb: Gevinstansvarlig

# SiteFields_GtGainsTurnover_Description
source: How will the gain be realized?
no_nb: Hvordan skal gevinsten realiseres?

# SiteFields_GtGainsTurnover_DisplayName
source: Gain turnover
no_nb: Gevinstomsetting

# SiteFields_GtGainsType_Description
source: Direct (financial - NOK), Indirect (freed time - man-years), Qualitative (e.g. reputation)
no_nb: Direkte (økonomiske - NOK), Indirekte (frigjort tid - årsverk), Kvalitative (f.eks. omdømme)

# SiteFields_GtGainsType_DisplayName
source: Type of gain
no_nb: Gevinsttype

# SiteFields_GtGroupId_Description
source: Identifier for this group.
no_nb: ID til gruppen elementet er en del av.

# SiteFields_GtGroupId_DisplayName
source: Group ID
no_nb: Gruppe-ID

# SiteFields_GtGroupLevel_DisplayName
source: Group level
no_nb: Gruppenivå

# SiteFields_GtGroupName_DisplayName
source: Group name
no_nb: Gruppenavn

# SiteFields_GtHelpContentLevel_Description
source: Level for the help content. Used to determine which help content is displayed on the page.
no_nb: Nivå for hjelpeinnholdet. Brukes for å bestemme i hvilke typer prosjektområder innholdet skal vises.

# SiteFields_GtHelpContentLevel_DisplayName
source: Level
no_nb: Nivå

# SiteFields_GtHexColorText_Description
source: What is the text color for the element?
no_nb: Hva er tesktfargen for elementet?

# SiteFields_GtHexColorText_DisplayName
source: Text color (hexadecimal value)
no_nb: Tekstfarge (heksadesimal-verdi)

# SiteFields_GtHexColor_Description
source: What is the background color of the element?
no_nb: Hva er bakrunnsfargen for elementet?

# SiteFields_GtHexColor_DisplayName
source: Background color (hexadecimal value)
no_nb: Bakgrunnsfarge (heksadesimal-verdi)

# SiteFields_GtIconName_Description
source: Name of the icon from UI Fabric. See https://uifabricicons.azurewebsites.net/.
no_nb: Navn på ikon fra UI Fabric. Se https://uifabricicons.azurewebsites.net/.

# SiteFields_GtIconName_DisplayName
source: Icon name
no_nb: Ikonnavn

# SiteFields_GtIdeaAffectedParties_Description
source: Affected parties for the idea
no_nb: Berørte parter for idéen

# SiteFields_GtIdeaAffectedParties_DisplayName
source: Affected parties
no_nb: Berørte parter

# SiteFields_GtIdeaBackground_Description
source: Background for the idea
no_nb: Bakgrunn for idéen

# SiteFields_GtIdeaBackground_DisplayName
source: Background
no_nb: Bakgrunn

# SiteFields_GtIdeaCopyToProcess_Description
source: The value should be copied to processing (the column in processing must match the display name or internal name, and type.)
no_nb: Verdien skal kopieres til behandling (kolonne i behandling må matche på visningsnavn eller internt navn, og type.)

# SiteFields_GtIdeaCopyToProcess_DisplayName
source: Copy to processing
no_nb: Kopier til behandling

# SiteFields_GtIdeaCriticalSuccessFactors_Description
source: Critical success factors for the idea
no_nb: Kritiske suksessfaktorer for idéen

# SiteFields_GtIdeaCriticalSuccessFactors_DisplayName
source: Critical success factors
no_nb: Kritiske suksessfaktorer

# SiteFields_GtIdeaDecisionComment_Description
source: Comment to decision for the idea
no_nb: Kommentar til beslutning for idéen

# SiteFields_GtIdeaDecisionComment_DisplayName
source: Comment to decision
no_nb: Kommentar til beslutning

# SiteFields_GtIdeaDecision_Description
source: Decision for the idea
no_nb: Beslutning for idéen

# SiteFields_GtIdeaDecision_DisplayName
source: Decision
no_nb: Beslutning

# SiteFields_GtIdeaEconomicBenefit_Description
source: The economic benefit of the idea
no_nb: Den økonomiske gevinsten for idéen

# SiteFields_GtIdeaEconomicBenefit_DisplayName
source: Economic benefit
no_nb: Økonomisk gevinst

# SiteFields_GtIdeaEconomicNumber_Description
source: Economic benefit for the idea (number)
no_nb: Økonomisk gevinst for idéen (tall)

# SiteFields_GtIdeaEconomicNumber_DisplayName
source: Economic benefit (number)
no_nb: Økonomisk gevinst (tall)

# SiteFields_GtIdeaExecutionPlanApproach_Description
source: Approach for the idea (Execution plan)
no_nb: Tilnærming for idéen (Gjennomføringsplan)

# SiteFields_GtIdeaExecutionPlanApproach_DisplayName
source: Execution plan: Approach
no_nb: Gjennomføringsplan: Tilnærming

# SiteFields_GtIdeaExecutionPlan_Description
source: Overall execution plan for the idea
no_nb: Overordnet gjennomføringsplan for idéen

# SiteFields_GtIdeaExecutionPlan_DisplayName
source: Overall execution plan
no_nb: Overordnet gjennomføringsplan

# SiteFields_GtIdeaExecutionResourceNeeds_Description
source: Resource needs for the idea (Execution plan)
no_nb: Ressursbehov for idéen (Gjennomføringsplan)

# SiteFields_GtIdeaExecutionResourceNeeds_DisplayName
source: Execution plan: Resource needs
no_nb: Gjennomføringsplan: Ressursbehov

# SiteFields_GtIdeaExecutionSuccessFactors_Description
source: Success factors for the idea (Execution plan)
no_nb: Suksessfaktorer for idéen (Gjennomføringsplan)

# SiteFields_GtIdeaExecutionSuccessFactors_DisplayName
source: Execution plan: Success factors
no_nb: Gjennomføringsplan: Suksessfaktorer

# SiteFields_GtIdeaExpectedGain_Description
source: Expected gains for the idea
no_nb: Forventede gevinster for idéen

# SiteFields_GtIdeaExpectedGain_DisplayName
source: Expected gains
no_nb: Forventede gevinster

# SiteFields_GtIdeaIssue_Description
source: Problem statement for the idea
no_nb: Problemstilling for idéen

# SiteFields_GtIdeaIssue_DisplayName
source: Problem statement
no_nb: Problemstilling

# SiteFields_GtIdeaManualComment_Description
source: Comment on the adjustment for the idea
no_nb: Kommentar til justeringen for idéen

# SiteFields_GtIdeaManualComment_DisplayName
source: Comment on adjustment
no_nb: Kommentar til justering

# SiteFields_GtIdeaManualScore_Description
source: Adjustment of the idea
no_nb: Justering av idéen

# SiteFields_GtIdeaManualScore_DisplayName
source: Adjustment
no_nb: Justering

# SiteFields_GtIdeaOperationalNeed_Description
source: Operational need for the idea (Legal requirement)
no_nb: Operasjonelt behov for idéen (Lovpålagt)

# SiteFields_GtIdeaOperationalNeed_DisplayName
source: Operational need/Legal requirement
no_nb: Operasjonelt behov/lovpålagt

# SiteFields_GtIdeaOperationalNumber_Description
source: Operational need/Legal requirement for the idea (number)
no_nb: Operasjonelt behov/lovpålagt for idéen (tall)

# SiteFields_GtIdeaOperationalNumber_DisplayName
source: Operational need/Legal requirement (number)
no_nb: Operasjonelt behov/lovpålagt (tall)

# SiteFields_GtIdeaOtherComments_Description
source: Other comments for the idea
no_nb: Andre kommentarer for idéen

# SiteFields_GtIdeaOtherComments_DisplayName
source: Other comments
no_nb: Andre kommentarer

# SiteFields_GtIdeaOwner_Description
source: Owner of the idea
no_nb: Eier av idéen

# SiteFields_GtIdeaOwner_DisplayName
source: Idea owner
no_nb: Idéeier

# SiteFields_GtIdeaPossibleGains_Description
source: Possible gains for the idea
no_nb: Mulige gevinster for idéen

# SiteFields_GtIdeaPossibleGains_DisplayName
source: Possible gains
no_nb: Mulige gevinster

# SiteFields_GtIdeaPriority_Description
source: Priority for the idea
no_nb: Prioritering for idéen

# SiteFields_GtIdeaPriority_DisplayName
source: Priority
no_nb: Prioritering

# SiteFields_GtIdeaProcessingChoices_Description
source: Recommendations are configured as JSON, multiple choices can be added, note that the key must remain the same for the default choices
no_nb: Anbefalingsvalg settes opp med JSON, her kan flere valg legges til, merk at nøkkel (key) må forbli lik for standardvalgene

# SiteFields_GtIdeaProcessingChoices_DisplayName
source: Recommendations for processing
no_nb: Anbefalingsvalg for behandling

# SiteFields_GtIdeaProcessingList_Description
source: Which idea processing list should the item be linked to?
no_nb: Hvilken idébehandlingsliste skal elementet kobles mot?

# SiteFields_GtIdeaProcessingList_DisplayName
source: Idea processing
no_nb: Idébehandling

# SiteFields_GtIdeaProjectData_Description
source: Which project data is the idea associated with?
no_nb: Hvilken prosjektdata er idéen knyttet til?

# SiteFields_GtIdeaProjectData_DisplayName
source: Project data association
no_nb: Prosjektdata-tilknytning

# SiteFields_GtIdeaQualityBenefit_Description
source: The qualitative benefit of the idea
no_nb: Den kvalitative gevinsten for idéen

# SiteFields_GtIdeaQualityBenefit_DisplayName
source: Qualitative benefit
no_nb: Kvalitativ gevinst

# SiteFields_GtIdeaQualityNumber_Description
source: Qualitative benefit for the idea (number)
no_nb: Kvalitativ gevinst for idéen (tall)

# SiteFields_GtIdeaQualityNumber_DisplayName
source: Qualitative benefit (number)
no_nb: Kvalitativ gevinst (tall)

# SiteFields_GtIdeaRecommendationComment_Description
source: Comment to recommendation for the idea
no_nb: Kommentar til anbefaling for idéen

# SiteFields_GtIdeaRecommendationComment_DisplayName
source: Comment to recommendation
no_nb: Kommentar til anbefaling

# SiteFields_GtIdeaRecommendation_Description
source: Recommendation for the idea
no_nb: Anbefaling for idéen

# SiteFields_GtIdeaRecommendation_DisplayName
source: Recommendation
no_nb: Anbefaling

# SiteFields_GtIdeaReference_Description
source: Reference for the idea
no_nb: Referanse for idéen

# SiteFields_GtIdeaReference_DisplayName
source: Reference
no_nb: Referanse

# SiteFields_GtIdeaRegistrationChoices_Description
source: Recommendations are configured as JSON, multiple choices can be added, note that the key must remain the same for the default choices
no_nb: Anbefalingsvalg settes opp med JSON, her kan flere valg legges til, merk at nøkkel (key) må forbli lik for standardvalgene

# SiteFields_GtIdeaRegistrationChoices_DisplayName
source: Recommendations for registration
no_nb: Anbefalingsvalg for registrering

# SiteFields_GtIdeaRegistrationList_Description
source: Which idea registration list should the item be linked to? (Must include registrering)
no_nb: Hvilken idéregisreringsliste skal elementet kobles mot? (må inneholde registrering)

# SiteFields_GtIdeaRegistrationList_DisplayName
source: Idea registration
no_nb: Idéregistrering

# SiteFields_GtIdeaReporter_Description
source: Reporter of the idea
no_nb: Innmelder av idéen

# SiteFields_GtIdeaReporter_DisplayName
source: Reporter
no_nb: Innmelder

# SiteFields_GtIdeaResourceRequirements_Description
source: Resource requirements for the idea
no_nb: Ressursbehov for idéen

# SiteFields_GtIdeaResourceRequirements_DisplayName
source: Resource requirements
no_nb: Ressursbehov

# SiteFields_GtIdeaRiskNumber_Description
source: Risk for the idea (number)
no_nb: Risiko for idéen (tall)

# SiteFields_GtIdeaRiskNumber_DisplayName
source: Risk (number)
no_nb: Risiko (tall)

# SiteFields_GtIdeaRisk_Description
source: Risk for the idea
no_nb: Risiko for idéen

# SiteFields_GtIdeaRisk_DisplayName
source: Risk
no_nb: Risiko

# SiteFields_GtIdeaScore_Description
source: Score for the idea
no_nb: Score for idéen

# SiteFields_GtIdeaSolutionDescription_Description
source: Overall solution description for the idea
no_nb: Overordnet løsningsbeskrivelse for idéen

# SiteFields_GtIdeaSolutionDescription_DisplayName
source: Solution description
no_nb: Overordnet løsningsbeskrivelse

# SiteFields_GtIdeaSolutionProposals_Description
source: Solution proposals for the idea
no_nb: Løsningsforslag for idéen

# SiteFields_GtIdeaSolutionProposals_DisplayName
source: Solution proposals
no_nb: Løsningsforslag

# SiteFields_GtIdeaStrategicNumber_Description
source: Strategic value of the idea (number)
no_nb: Strategisk verdi for idéen (tall)

# SiteFields_GtIdeaStrategicNumber_DisplayName
source: Strategic value (number)
no_nb: Strategisk verdi (tall)

# SiteFields_GtIdeaStrategicValue_Description
source: The strategic value of the idea
no_nb: Den strategiske verdien for idéen

# SiteFields_GtIdeaStrategicValue_DisplayName
source: Strategic value
no_nb: Strategisk verdi

# SiteFields_GtIdeaUrl_Description
source: URL for the idea
no_nb: IdéUrl for idéen

# SiteFields_GtIdeaUrl_DisplayName
source: Idea URL
no_nb: IdéUrl

# SiteFields_GtInstalledVersion_DisplayName
source: Installed version
no_nb: Installert versjon

# SiteFields_GtInternalName_Description
source: Internal field name for this column.
no_nb: Internt feltnavn for denne kolonnen.

# SiteFields_GtInternalName_DisplayName
source: Internal field name
no_nb: Internt feltnavn

# SiteFields_GtIsGroupable_Description
source: Users can group on this column in the Portfolio Overview.
no_nb: Brukere kan gruppere på denne kolonnen i Portføljeoversikten, eller andre aggregerte oversikter.

# SiteFields_GtIsGroupable_DisplayName
source: Groupable
no_nb: Grupperbar

# SiteFields_GtIsParentProject_DisplayName
source: Is parent project
no_nb: Overordnet

# SiteFields_GtIsProgram_DisplayName
source: Is program
no_nb: Program

# SiteFields_GtIsRefinable_Description
source: Users can filter on this column in the Portfolio Overview.
no_nb: Brukere kan filtrere på denne kolonnen i Portføljeoversikten.

# SiteFields_GtIsRefinable_DisplayName
source: Refinable
no_nb: Presiser

# SiteFields_GtKey_Description
source: Specify the unique identifier or the key
no_nb: Dette feltet oppbevarer en nøkkelverdi, hvis det er nødvendig for organisasjonens bruk av denne ressursen.
