Repository: Puzzlepart/prosjektportalen365
Catalog: Templates/Portfolio/Resources.*.resx
Languages: no_nb

# Choice_GtActionStatus_Completed
source: Completed
no_nb: Fullført

# Choice_GtActionStatus_Delayed
source: Delayed
no_nb: Utsatt

# Choice_GtActionStatus_NotStarted
source: Not started
no_nb: Ikke påbegynt

# Choice_GtActionStatus_Started
source: Started
no_nb: Påbegynt

# Choice_GtChecklistStatus_Archived
source: Archived
no_nb: Arkivert

# Choice_GtChecklistStatus_Closed
source: Closed
no_nb: Utført

# Choice_GtChecklistStatus_NotRelevant
source: Not relevant
no_nb: Ikke relevant

# Choice_GtChecklistStatus_Open
source: Open
no_nb: Åpen

# Choice_GtChecklistStatus_StillOpen
source: Still open
no_nb: Fortsatt åpen

# Choice_GtFeedbackCriticality_AnnoyingError
source: Annoying error
no_nb: Irriterende feil

# Choice_GtFeedbackCriticality_GeniousIdea
source: Genius idea
no_nb: Genial idè

# Choice_GtFeedbackCriticality_NiceToHave
source: Nice to have
no_nb: Kjekt å ha

# Choice_GtFeedbackCriticality_SeriousError
source: Serious error
no_nb: Alvorlig feil

# Choice_GtFeedbackStatus_Declined
source: Declined
no_nb: Avvist

# Choice_GtFeedbackStatus_Done
source: Completed
no_nb: Fullført

# Choice_GtFeedbackStatus_Open
source: Open
no_nb: Åpen

# Choice_GtFeedbackStatus_UnderDevelopment
source: Under development
no_nb: Under utvikling

# Choice_GtGainsType_Directly
source: Directly
no_nb: Direkte

# Choice_GtGainsType_Indirectly
source: Indirectly
no_nb: Indirekte

# Choice_GtGainsType_Qualitative
source: Qualitative
no_nb: Kvalitativ

# Choice_GtIdeaDecision_ApprovedConcept
source: Approved for Concept Examination
no_nb: Godkjent for konseptutredning

# Choice_GtIdeaDecision_ApprovedSync
source: Approved and Synchronized
no_nb: Godkjent og synkronisert

# Choice_GtIdeaDecision_Consideration
source: Under Consideration
no_nb: Under vurdering

# Choice_GtIdeaDecision_Rejected
source: Rejected
no_nb: Avvist

# Choice_GtIdeaRecommendation_ApprovedConcept
source: Approved for Detailed Idea Development
no_nb: Godkjent for detaljering av idé

# Choice_GtIdeaRecommendation_Consideration
source: Under Consideration
no_nb: Under vurdering

# Choice_GtIdeaRecommendation_Rejected
source: Rejected
no_nb: Avvist

# Choice_GtMeasurementUnit_Hours
source: Hours
no_nb: Timer

# Choice_GtMeasurementUnit_Number
source: Number
no_nb: Antall

# Choice_GtMeasurementUnit_Percentage
source: Percentage
no_nb: Prosent

# Choice_GtPermissionLevel_Contribute
source: Contribute
no_nb: Bidra

# Choice_GtPermissionLevel_Edit
source: Edit
no_nb: Rediger

# Choice_GtPermissionLevel_FullControl
source: Full Control
no_nb: Full kontroll

# Choice_GtPermissionLevel_Read
source: Read
no_nb: Lese

# Choice_GtProjectLifecycleStatus_Active
source: Active
no_nb: Aktivt

# Choice_GtProjectLifecycleStatus_Awaiting
source: Awaiting
no_nb: Avventer

# Choice_GtProjectLifecycleStatus_Closed
source: Closed
no_nb: Avsluttet

# Choice_GtProjectLogActors_OtherStakeholders
source: Other Stakeholders
no_nb: Andre interessenter

# Choice_GtProjectLogActors_ProjectBoard
source: Project Board
no_nb: Prosjektstyre

# Choice_GtProjectLogActors_ProjectGroup
source: Project Group
no_nb: Prosjektgruppe

# Choice_GtProjectLogActors_ReferenceGroup
source: Reference Group
no_nb: Referansegruppe

# Choice_GtProjectLogActors_Vendors
source: Vendors
no_nb: Leverandører

# Choice_GtProjectLogResponsible_Organization
source: Line organization
no_nb: Linjeorganisasjon

# Choice_GtProjectLogResponsible_Other
source: Others
no_nb: Andre

# Choice_GtProjectLogResponsible_ProjectGroup
source: Project group
no_nb: Prosjektgruppe

# Choice_GtProjectLogResponsible_ProjectLeader
source: Project leader
no_nb: Prosjektleder

# Choice_GtProjectLogResponsible_ProjectOwner
source: Project owner
no_nb: Prosjekteier

# Choice_GtProjectLogResponsible_ReferenceGroups
source: Reference groups
no_nb: Referansegrupper

# Choice_GtProjectLogResponsible_Vendor
source: Vendor
no_nb: Leverandør

# Choice_GtProjectLogType_Change
source: Change request
no_nb: Endringsforespørsel

# Choice_GtProjectLogType_CommentNote
source: Comment/Concern/Event
no_nb: Kommentar/Bekymring/Hendelse

# Choice_GtProjectLogType_Decision
source: Decision
no_nb: Beslutning

# Choice_GtProjectLogType_Deviation
source: Deviation from specification
no_nb: Avvik fra spesifikasjon

# Choice_GtProjectPhaseChoice_BenefitsRealization
source: Realization
no_nb: Realisere

# Choice_GtProjectPhaseChoice_Closing
source: Closing
no_nb: Avslutte

# Choice_GtProjectPhaseChoice_Directing
source: Executing
no_nb: Gjennomføre

# Choice_GtProjectPhaseChoice_Initiating
source: Initiating
no_nb: Planlegge

# Choice_GtProjectPhaseChoice_NoPhase
source: No Phase
no_nb: Ingen fase

# Choice_GtProjectPhaseChoice_SeveralPhases
source: Multiple Phases
no_nb: Flere faser

# Choice_GtProjectPhaseChoice_StartingUp
source: Concept
no_nb: Konsept

# Choice_GtResourceAbsence_Competency
source: Competency Enhancement
no_nb: Kompetanseheving

# Choice_GtResourceAbsence_Leave
source: Absence
no_nb: Fravær

# Choice_GtResourceAbsence_Linetasks
source: Line Tasks
no_nb: Linjeoppgaver

# Choice_GtResourceAbsence_Other
source: Other
no_nb: Annet

# Choice_GtResourceAbsence_OtherAssignments
source: Other Assignments
no_nb: Andre arbeidsoppgaver

# Choice_GtRiskProximity_Immediately
source: Immediately
no_nb: Umiddelbart

# Choice_GtRiskProximity_InsideProject
source: Inside the project
no_nb: Innenfor prosjektet

# Choice_GtRiskProximity_OutsideProject
source: Outside the project
no_nb: Utenfor prosjektet

# Choice_GtRiskProximity_ThisPhase
source: In this phase
no_nb: I denne fasen

# Choice_GtRiskStatus_ActionTaken
source: Action taken
no_nb: Tiltak gjennomført

# Choice_GtRiskStatus_Identified
source: Identified
no_nb: Identifisert

# Choice_GtRiskStatus_NoLongerRelevant
source: No longer relevant
no_nb: Ikke lenger aktuell

# Choice_GtRiskStrategy_Accept
source: Accept
no_nb: Akseptere

# Choice_GtRiskStrategy_Avoid
source: Avoid
no_nb: Unngå

# Choice_GtRiskStrategy_Exploit
source: Exploit
no_nb: Utnytte

# Choice_GtRiskStrategy_Increase
source: Increase
no_nb: Øke

# Choice_GtRiskStrategy_Monitor
source: Monitor
no_nb: Overvåke

# Choice_GtRiskStrategy_Reduce
source: Reduce
no_nb: Redusere

# Choice_GtRiskStrategy_Share
source: Share
no_nb: Dele

# Choice_GtRiskStrategy_Transfer
source: Transfer
no_nb: Overføre

# Choice_GtStakeholderGroup_Academics
source: Academia
no_nb: Akademia

# Choice_GtStakeholderGroup_Business
source: Business
no_nb: Næringsliv

# Choice_GtStakeholderGroup_Colleagues
source: Colleagues
no_nb: Medarbeidere

# Choice_GtStakeholderGroup_Inhabitants
source: Inhabitants
no_nb: Innbyggere

# Choice_GtStakeholderGroup_InstrumentDevice
source: Instrument device
no_nb: Virkemiddelapparat

# Choice_GtStakeholderGroup_Leaders
source: Leadership
no_nb: Ledelse

# Choice_GtStakeholderGroup_OtherPublicStakeholders
source: Other public stakeholders
no_nb: Andre offentlige aktører

# Choice_GtStakeholderGroup_Union
source: Union
no_nb: Fagforening

# Choice_GtStakeholderGroup_Users
source: Users
no_nb: Brukere

# Choice_GtStakeholderGroup_Volenteers
source: Volunteering/Organization
no_nb: Frivillighet/Organisasjon

# Choice_GtStakeholderInfluencePossibilty_Large
source: Large
no_nb: Stor

# Choice_GtStakeholderInfluencePossibilty_Medium
source: Medium
no_nb: Middels

# Choice_GtStakeholderInfluencePossibilty_None
source: None
no_nb: Ingen

# Choice_GtStakeholderInfluencePossibilty_Small
source: Small
no_nb: Liten

# Choice_GtStatusBudget_BelowBudget
source: Below Budget
no_nb: Under budsjett

# Choice_GtStatusBudget_OnBudget
source: On Budget
no_nb: På budsjett

# Choice_GtStatusBudget_OverBudget
source: Over Budget
no_nb: Over budsjett

# Choice_GtStatusBudget_SlighlyBehindBudget
source: Minor Overspending
no_nb: Mindre overskridelser

# Choice_GtStatusBudget_UnknownBudget
source: Unknown
no_nb: Vet ikke

# Choice_GtStatusGainAchievement_AheadOfSchedule
source: Ahead of schedule
no_nb: Foran plan

# Choice_GtStatusGainAchievement_BehindSchedule
source: Delayed
no_nb: Forsinket

# Choice_GtStatusGainAchievement_MinorDelays
source: Minor delays
no_nb: Mindre forsinkelser

# Choice_GtStatusGainAchievement_NotStarted
source: Not started
no_nb: Ikke påbegynt

# Choice_GtStatusGainAchievement_OnSchedule
source: On schedule
no_nb: På plan

# Choice_GtStatusOpportunities_High
source: High
no_nb: Høy

# Choice_GtStatusOpportunities_Low
source: Low
no_nb: Lav

# Choice_GtStatusQuality_AsExpected
source: As per specification
no_nb: Ihht. spesifikasjon

# Choice_GtStatusQuality_ExceedsExpectations
source: Better than specification
no_nb: Bedre enn spesifikasjon

# Choice_GtStatusQuality_LargeDeviation
source: Large deviation from specification
no_nb: Større avvik fra spesifikasjon

# Choice_GtStatusQuality_SmallDeviation
source: Minor deviation from specification
no_nb: Mindre avvik fra spesifikasjon

# Choice_GtStatusRisk_High
source: High
no_nb: Høy

# Choice_GtStatusRisk_Low
source: Low
no_nb: Lav

# Choice_GtStatusTime_AheadOfSchedule
source: Ahead of schedule
no_nb: Foran plan

# Choice_GtStatusTime_Delayed
source: Delayed
no_nb: Forsinket

# Choice_GtStatusTime_OnSchedule
source: On schedule
no_nb: På plan

# Choice_GtStatusTime_SmallDelay
source: Minor delays
no_nb: Mindre forsinkelser

# ClientSidePages_BenefitOverview_PageName
source: BenefitOverview.aspx
no_nb: Gevinstoversikt.aspx

# ClientSidePages_BenefitOverview_Title
source: Benefit Overview
no_nb: Gevinstoversikt

# ClientSidePages_Configuration_PageName
source: Configuration.aspx
no_nb: Konfigurasjon.aspx

# ClientSidePages_Configuration_Title
source: Configuration
no_nb: Konfigurasjon

# ClientSidePages_DeliveryOverview_PageName
source: DeliveryOverview.aspx
no_nb: Leveranseoversikt.aspx

# ClientSidePages_DeliveryOverview_Title
source: Delivery Overview
no_nb: Leveranseoversikt

# ClientSidePages_ExperienceLog_PageName
source: ExperienceLog.aspx
no_nb: Erfaringslogg.aspx

# ClientSidePages_ExperienceLog_Title
source: Experience Log
no_nb: Erfaringslogg

# ClientSidePages_Home_Title
source: Home
no_nb: Hjem

# ClientSidePages_IdeaModule_PageName
source: IdeaModule.aspx
no_nb: Idemodul.aspx

# ClientSidePages_IdeaModule_Title
source: Idea module
no_nb: Idémodul

# ClientSidePages_ParentAdmin_Title
source: Admin
no_nb: Administrasjon

# ClientSidePages_ParentAdmin_WebPartTitle
source: Admin
no_nb: Administrasjon av underområder

# ClientSidePages_ParentBenefitOverview_PageName
source: ParentBenefitOverview.aspx
no_nb: OverordnetGevinster.aspx

# ClientSidePages_ParentBenefitOverview_Title
source: Benefits
no_nb: Gevinster

# ClientSidePages_ParentBenefitOverview_WebPartTitle
source: Benefits for child projects
no_nb: Gevinster for underområder

# ClientSidePages_ParentCommunicationPlan_PageName
source: ParentCommunicationPlan.aspx
no_nb: OverordnetKommunikasjon.aspx

# ClientSidePages_ParentCommunicationPlan_Title
source: Communication Plan
no_nb: Kommunikasjonsplaner

# ClientSidePages_ParentCommunicationPlan_WebPartTitle
source: Communication Plans for child projects
no_nb: Kommunikasjonsplaner for underområder

# ClientSidePages_ParentDeliveries_PageName
source: ParentDeliveries.aspx
no_nb: OverordnetLeveranser.aspx

# ClientSidePages_ParentDeliveries_Title
source: Deliveries
no_nb: Leveranser

# ClientSidePages_ParentDeliveries_WebPartTitle
source: Deliveries for child projects
no_nb: Leveranser for underområder

# ClientSidePages_ParentOverview_PageName
source: ParentOverview.aspx
no_nb: OverordnetOversikt.aspx

# ClientSidePages_ParentOverview_Title
source: Overview
no_nb: Oversikt

# ClientSidePages_ParentOverview_WebPartTitle
source: Overview for child projects
no_nb: Oversikt over underområder

# ClientSidePages_ParentResourceAllocation_PageName
source: ParentResourceAllocation.aspx
no_nb: OverordnetRessursallokeringer.aspx

# ClientSidePages_ParentResourceAllocation_Title
source: Resource Allocation
no_nb: Ressursallokeringer

# ClientSidePages_ParentResourceAllocation_WebPartTitle
source: Resource allocations for child projects
no_nb: Ressursallokeringer for underområder

# ClientSidePages_ParentTimeline_InfoText
source: Here you will find a list of all projects with start and end dates in the project. The project timeline also supports phases, subphases and milestones. To zoom in/out in the timeline: ALT+Mousewheel.
no_nb: Her listes alle prosjektene med start- og sluttdato i prosjektet. Prosjekttidslinjen støtter også faser, delfaser og milepæler. For å zoome inn/ut i tidslinje: ALT+Musehjul.

# ClientSidePages_ParentTimeline_PageName
source: ParentTimeline.aspx
no_nb: OverordnetTidslinje.aspx

# ClientSidePages_ParentTimeline_Title
source: Timeline
no_nb: Tidslinje

# ClientSidePages_ParentTimeline_WebPartTitle
source: Timeline for child projects
no_nb: Tidslinje for underområder

# ClientSidePages_ParentUncertainties_PageName
source: ParentUncertainties.aspx
no_nb: OverordnetUsikkerheter.aspx

# ClientSidePages_ParentUncertainties_Title
source: Uncertainties
no_nb: Usikkerheter

# ClientSidePages_ParentUncertainties_WebPartTitle
source: Uncertainties for child projects
no_nb: Usikkerheter for underområder

# ClientSidePages_PortfolioInsights_PageName
source: PortfolioInsights.aspx
no_nb: Porteføljeinnsikt.aspx

# ClientSidePages_PortfolioInsights_Title
source: Portfolio Insights
no_nb: Porteføljeinnsikt

# ClientSidePages_PortfolioOverview_PageName
source: PortfolioOverview.aspx
no_nb: Porteføljeoversikt.aspx

# ClientSidePages_PortfolioOverview_Title
source: Portfolio Overview
no_nb: Porteføljeoversikt

# ClientSidePages_ProjectStatus_Name
source: ProjectStatus.aspx
no_nb: Prosjektstatus.aspx

# ClientSidePages_ProjectStatus_Title
source: Project Status
no_nb: Prosjektstatus

# ClientSidePages_ProjectTimeline_PageName
source: ProjectTimeline.aspx
no_nb: Prosjekttidslinje.aspx

# ClientSidePages_ProjectTimeline_Title
source: Project Timeline
no_nb: Prosjekttidslinje

# ClientSidePages_ResourceAllocation_PageName
source: ResourceAllocation.aspx
no_nb: Ressursallokering.aspx

# ClientSidePages_ResourceAllocation_Title
source: Resource Allocation
no_nb: Ressursallokering

# ClientSidePages_Tasks_PageName
source: Tasks.aspx
no_nb: Oppgaver.aspx

# ClientSidePages_Tasks_Title
source: Tasks
no_nb: Oppgaver

# ClientSidePages_UncertaintyOverview_PageName
source: UncertaintyOverview.aspx
no_nb: Usikkerhetsoversikt.aspx

# ClientSidePages_UncertaintyOverview_Title
source: Uncertainty Overview
no_nb: Usikkerhetsoversikt

# ContentTypes_BarChart_Description
source: Create a new bar chart
no_nb: Opprett et nytt stolpediagram

# ContentTypes_BarChart_Name
source: Bar Chart
no_nb: Stolpediagram

# ContentTypes_BenefitFollowup_Name
source: Benefit Followup
no_nb: Gevinstoppfølging

# ContentTypes_Benefit_Name
source: Benefit
no_nb: Gevinst

# ContentTypes_Change_Name
source: Change
no_nb: Endring

# ContentTypes_ChartConfigurationElement_Description
source: Create a new chart configuration element
no_nb: Opprett et nytt grafkonfigurasjonelement

# ContentTypes_ChartConfigurationElement_Name
source: Chart Configuration Element
no_nb: Grafkonfigurasjonelement

# ContentTypes_Checkpoint_Name
source: Checkpoint
no_nb: Sjekkpunkt

# ContentTypes_ColumnChart_Description
source: Create a new column chart
no_nb: Opprett et nytt kolonnediagram

# ContentTypes_ColumnChart_Name
source: Column Chart
no_nb: Kolonnediagram

# ContentTypes_CommunicationElement_Name
source: Communication Element
no_nb: Kommunikasjonselement

# ContentTypes_ConfigurationElement_Name
source: Configuration Element
no_nb: Konfigurasjonselement

# ContentTypes_CustomChart_Description
source: Create a new custom chart
no_nb: Opprett et nytt egendefinert diagram

# ContentTypes_CustomChart_Name
source: Custom chart
no_nb: Egendefinert diagram

# ContentTypes_DataSource_Description
source: Data source
no_nb: Definèr en datakilde for porteføljen

# ContentTypes_DataSource_Name
source: Data source
no_nb: Datakilde

# ContentTypes_Group
source: Project Portal Content Types
no_nb: Prosjektportalen innholdstyper

# ContentTypes_HelpContent_Description
source: Content type for help content (Help Content)
no_nb: Innholdstype for hjelpeinnhold (Hjelpeinnhold)

# ContentTypes_HelpContent_Name
source: Help Content
no_nb: Hjelpeinnhold

# ContentTypes_IdeaColumn_Description
source: Content Type for idea column (Column configuration)
no_nb: Innholdstype for idekolonne (kolonnekonfigurasjon)

# ContentTypes_IdeaColumn_Name
source: Idea Colmn
no_nb: Idekolonne

# ContentTypes_IdeaProcessing_Description
source: Content type for idea processing (Idea Processing)
no_nb: Innholdstype for idébehandling (Idébehandling)

# ContentTypes_IdeaProcessing_Name
source: Idea Processing
no_nb: Idébehandling

# ContentTypes_Idea_Configuration_Element_Description
source: Content type for idea configuration (Idea Processing)
no_nb: Innholdstype for idékonfigurasjon (Idébehandling)

# ContentTypes_Idea_Configuration_Element_Name
source: Idea Configuration Element
no_nb: Idékonfigurasjonelement

# ContentTypes_Links_Description
source: Links element
no_nb: Lenker element

# ContentTypes_Links_Name
source: Links Element
no_nb: Lenker

# ContentTypes_ListContent_Name
source: List Content
no_nb: Listeinnhold

# ContentTypes_ListSection_Name
source: List Section
no_nb: Listeseksjon

# ContentTypes_LogElement_Name
source: Log Element
no_nb: Loggelement

# ContentTypes_MeasureIndicator_Name
source: Measure Indicator
no_nb: Måleindikator

# ContentTypes_Permission_Configuration_Element_Description
source: Create a new permission configuration element
no_nb: Opprett et nytt tillatelseskonfigurasjonselement

# ContentTypes_Permission_Configuration_Element_Name
source: Permission Configuration Element
no_nb: Tillatelseskonfigurasjonelement

# ContentTypes_PlannerTask_Name
source: Planner Task
no_nb: Planneroppgave

# ContentTypes_PlannerTasks_Name
source: Planner Tasks
no_nb: Planneroppgaver

# ContentTypes_PortfolioView_Name
source: Portfolio View
no_nb: Porteføljevisning

# ContentTypes_Possibility_Name
source: Possibility
no_nb: Mulighet

# ContentTypes_ProjectAdminPermission_Description
source: Content Type for project admin permission
no_nb: Innholdstype for prosjektadministratsjonstilganger

# ContentTypes_ProjectAdminPermission_Name
source: Project Admin Permission
no_nb: Prosjektadministrasjonstilgang

# ContentTypes_ProjectAdminRoleGroupMembership_Name
source: Project Administration Role linked to a SharePoint group
no_nb: Prosjektadministrasjonsrolle koblet mot SharePoint-gruppe

# ContentTypes_ProjectAdminRoleProjectInfo_Name
source: Project Administration Role linked to project properties
no_nb: Prosjektadministrasjonsrolle koblet mot prosjektegenskaper

# ContentTypes_ProjectAdminRoleSiteAdmin_Name
source: Project Administration Role - Site Administrator
no_nb: Prosjektadministrasjonsrolle - Områdeadministrator

# ContentTypes_ProjectAdminRole_Name
source: Project Administration Role
no_nb: Prosjektadministrasjonsrolle

# ContentTypes_ProjectBA_Description
source: Project content type for construction and building projects
no_nb: Prosjekt innholdstype for bygg- og anleggsprosjekter

# ContentTypes_ProjectBA_Name
source: Project (CB)
no_nb: Prosjekt (ByggAnlegg)

# ContentTypes_ProjectColumnConfiguration_Name
source: Project Column Configuration
no_nb: Prosjektkolonnekonfigurasjonselement

# ContentTypes_ProjectColumn_Name
source: Project Column
no_nb: Prosjektkolonne

# ContentTypes_ProjectContentColumn_Name
source: Project Content Column
no_nb: Prosjektinnholdskolonne

# ContentTypes_ProjectDelivery_Name
source: Project Delivery
no_nb: Prosjektleveranse

# ContentTypes_ProjectEvent_Name
source: Project Event
no_nb: Prosjekthendelse

# ContentTypes_ProjectIdea_Description
source: Content type for project ideas (Idea registration)
no_nb: Innholdstype for prosjektidéer (Idéregistrering)

# ContentTypes_ProjectIdea_Name
source: Project Idea
no_nb: Prosjektidé

# ContentTypes_ProjectLogElement_Name
source: Project Log Element
no_nb: Prosjektloggelement

# ContentTypes_ProjectPropertiesSection_Description
source: Section for project properties
no_nb: En seksjon for prosjektinformasjon.

# ContentTypes_ProjectPropertiesSection_Name
source: Project Properties Section
no_nb: Seksjon for prosjektegenskaper

# ContentTypes_ProjectStatusBA_Description
source: Project Status content type for construction and building projects
no_nb: Prosjektstatus innholdstype for bygg- og anleggsprosjekter

# ContentTypes_ProjectStatusBA_Name
source: Project Status (CB)
no_nb: Prosjektstatus (ByggAnlegg)

# ContentTypes_ProjectStatus_Name
source: Project Status
no_nb: Prosjektstatus

# ContentTypes_ProjectTask_Name
source: Project Task
no_nb: Prosjektoppgave

# ContentTypes_Project_Name
source: Project
no_nb: Prosjekt

# ContentTypes_ResourceAllocation_Description
source: Allocation of resources
no_nb: Inneholder informasjon om en ressursallokering.

# ContentTypes_ResourceAllocation_Name
source: Resource Allocation
no_nb: Ressursallokering

# ContentTypes_Risk_Name
source: Risk
no_nb: Risiko

# ContentTypes_SectionBase_Name
source: Section Base
no_nb: Seksjonsbase

# ContentTypes_SectorDiagram_Description
source: Create a new sector diagram
no_nb: Opprett et nytt sektordiagram

# ContentTypes_SectorDiagram_Name
source: Sector Diagram
no_nb: Sektordiagram

# ContentTypes_Stakeholder_Name
source: Stakeholder
no_nb: Interessent

# ContentTypes_StatusFieldSection_Name
source: Status Field Section
no_nb: Seksjon for statusfelt

# ContentTypes_Timeline_Element_Name
source: Timeline Element
no_nb: Tidslinjeelement

# ContentTypes_UncertaintySection_Description
source: Uncertainties related to the project
no_nb: En seksjon for usikkerhet.

# ContentTypes_UncertaintySection_Name
source: Uncertainties Section
no_nb: Usikkerhetseksjon

# ContentTypes_Uncertainty_Description
source: Uncertainties associated with the project
no_nb: Usikkerhet assosiert med prosjektet

# ContentTypes_Uncertainty_Name
source: Uncertainty
no_nb: Usikkerhet

# DiceCalculator_10To20Additional
source: 10-20% Extra Effort
no_nb: 10-20% ekstrainnsats

# DiceCalculator_20To40Additional
source: 20-40% Extra Effort
no_nb: 20-40% ekstrainnsats

# DiceCalculator_Above40Additional
source: >40% Extra Effort
no_nb: >40% ekstrainnsats

# DiceCalculator_LessThan10Additional
source: <10% Extra Effort
no_nb: <10% ekstrainnsats

# ListFields_Benefit_DisplayName
source: Benefit
no_nb: Gevinst

# ListFields_ChangeLookup_Description
source: What is the change that the benefit is related to?
no_nb: Hvilken endring fra endringsanalysen skal gevinsten knyttes mot?

# ListFields_ChangeLookup_DisplayName
source: Change
no_nb: Endring

# ListFields_Change_DisplayName
source: Change
no_nb: Endring

# ListFields_CommunicationTarget_Description
source: Who is the target group (stakeholder) for the communication activity?
no_nb: Hvem er målgruppen (interessent) for kommunikasjonsaktiviteten?

# ListFields_CommunicationTarget_DisplayName
source: Communication target
no_nb: Målgruppe

# ListFields_DeliveryStakeholders_Description
source: Who is the target group (stakeholder) for the delivery activity?
no_nb: Leveranseinteressenter

# ListFields_DeliveryStakeholders_DisplayName
source: Delivery stakeholders
no_nb: Leveranseinteressenter

# ListFields_GainLookup_DisplayName
source: Gain
no_nb: Gevinst

# ListFields_GainLookup_ID_DisplayName
source: Gain ID
no_nb: Gevinst-ID

# ListFields_MeasureIndicatorLookup_Description
source: What is the measurement indicator that the benefit is related to?
no_nb: Målindikator

# ListFields_MeasureIndicatorLookup_DesiredValue_DisplayName
source: Desired value
no_nb: Ønsket verdi

# ListFields_MeasureIndicatorLookup_DisplayName
source: Measurement indicator
no_nb: Målindikator

# ListFields_MeasureIndicatorLookup_ID_DisplayName
source: Measurement indicator ID
no_nb: Målindikator-ID
