Repository: Puzzlepart/prosjektportalen365
Catalog: Templates/Portfolio/Resources.*.resx
Languages: no_nb

# View_CurrentPhase_DisplayName
source: Current phase
no_nb: Gjeldende fase

# View_CurrentRisks_DisplayName
source: Current risks
no_nb: Aktuelle risikoer

# View_Flat_DisplayName
source: Flat
no_nb: Flat visning

# View_GroupedByCategory_DisplayName
source: Grouped by category
no_nb: Gruppert etter kategori

# View_IdeaItems_DisplayName
source: Idea Module
no_nb: Idémodul

# View_OpportunitiesOnly_DisplayName
source: Opportunities only
no_nb: Kun muligheter

# View_RisksOnly_DisplayName
source: Risks only
no_nb: Kun risikoer

# View_UnacceptableRisks_DisplayName
source: Unacceptable risks
no_nb: Uakseptable risikoer

# View_WithoutResponsible_DisplayName
source: Without responsible
no_nb: Uten ansvarlig

# WebParts_BenefitsOverviewCategory_Title
source: Benefits Overview Category
no_nb: Gevinstoversikt kategori

# WebParts_BenefitsOverviewDataSource_Title
source: Benefits Overview Data Source
no_nb: Gevinstoversikt datakilde

# WebParts_BenefitsOverview_Title
source: Benefits Overview
no_nb: Gevinstoversikt

# WebParts_CurrentPhase_Title
source: Current Phase
no_nb: Nåværende fase

# WebParts_LatestProjects_EmptyMessage
source: No projects found.
no_nb: Ingen prosjekter funnet.

# WebParts_LatestProjects_LoadingText
source: Loading latest projects...
no_nb: Laster inn siste prosjekter...

# WebParts_LatestProjects_Title
source: Latest Projects
no_nb: Siste prosjekter

# WebParts_MeetingsAndEvents_Title
source: Meetings and Events
no_nb: Møter og arrangementer

# WebParts_ProjectInformation_Title
source: Project Information
no_nb: Prosjektinformasjon

# WebParts_ProjectNews_Title
source: Project News
no_nb: Nyheter

# WebParts_ProjectPhase_Title
source: Project Phase
no_nb: Fase

# WebParts_ProjectStatusHeader_Title
source: Project Status Header
no_nb: Prosjektstatus

# WebParts_ProjectStatus_Title
source: Project Status
no_nb: Prosjektstatus

# WebParts_Project_Title
source: Project
no_nb: Prosjekt

# WebParts_QuickLinks_AccessAndRoles_PortfolioInsight_Description
source: Grant specific users access to all projects in the portfolio
no_nb: Gi spesifikke brukere innsyn til alle prosjekter i porteføljen

# WebParts_QuickLinks_AccessAndRoles_PortfolioInsight_Title
source: Portfolio Insight
no_nb: Porteføljeinnsyn

# WebParts_QuickLinks_AccessAndRoles_Title
source: Access and Roles
no_nb: Tilganger og roller

# WebParts_QuickLinks_Advanced_Title
source: Advanced
no_nb: Avansert

# WebParts_QuickLinks_ColumnsViews_Title
source: Columns and Views
no_nb: Kolonner og visninger

# WebParts_QuickLinks_Configuration_Title
source: Configuration
no_nb: Konfigurasjon

# WebParts_QuickLinks_IdeaModule_Title
source: Idea Module
no_nb: Idémodul

# WebParts_QuickLinks_ListsLibaries_Title
source: Lists and Libraries
no_nb: Lister og bibliotek

# WebParts_QuickLinks_ProjectData_Title
source: Project Data
no_nb: Prosjektdata

# WebParts_QuickLinks_ProjectTemplatesSetup_ProjectExtensions_Description
source: Manage template extensions (JSON format)
no_nb: Administrer øvrige maltilleggsfiler (JSON format)

# WebParts_QuickLinks_ProjectTemplatesSetup_ProjectExtensions_Title
source: Template extensions
no_nb: Maltillegg

# WebParts_QuickLinks_ProjectTemplatesSetup_ProjectTemplates_Description
source: Manage template files (JSON format)
no_nb: Administrer malfiler (JSON format)

# WebParts_QuickLinks_ProjectTemplatesSetup_ProjectTemplates_Title
source: Template files
no_nb: Malfiler

# WebParts_QuickLinks_ProjectTemplatesSetup_Title
source: Project Templates and Setup
no_nb: Prosjektmaler og oppsett

# WebParts_RiskProximity_Title
source: Risk Proximity
no_nb: Risiko nærhet

# WebParts_RiskStatus_Title
source: Risk Status
no_nb: Risiko status

# WebParts_RiskStrategy_Title
source: Risk Strategy
no_nb: Risiko strategi

# WebParts_Tasks_Title
source: Tasks
no_nb: Oppgaver

# WebParts_UsefulLinks_Title
source: Useful Links
no_nb: Nyttige lenker
