Repository: Puzzlepart/prosjektportalen365
Catalog: Templates/Portfolio/Resources.*.resx
Languages: no_nb

# SiteFields_GtProjectServiceArea_Description
source: What kind of service area does the project belong to?
no_nb: Hva slags tjenesteområde hører prosjektet til?

# SiteFields_GtProjectServiceArea_DisplayName
source: Service area
no_nb: Tjenesteområde

# SiteFields_GtProjectSupport_Description
source: Who is the project support for the project? This can be assistant project managers or others involved.
no_nb: Hvem er prosjektstøtte for prosjektet? Dette kan være assisterende prosjektledere eller andre involverte.

# SiteFields_GtProjectSupport_DisplayName
source: Project Support
no_nb: Prosjektstøtte

# SiteFields_GtProjectTemplate_Description
source: Select the template to be used for the project
no_nb: Malen som skal brukes for prosjektet

# SiteFields_GtProjectTemplate_DisplayName
source: Project Template
no_nb: Prosjektmal

# SiteFields_GtProjectTypeText_DisplayName
source: Project Type (text)
no_nb: Prosjekttype (tekst)

# SiteFields_GtProjectType_Description
source: What type of project is this?
no_nb: Hva slags type prosjekt er dette?

# SiteFields_GtProjectType_DisplayName
source: Project Type
no_nb: Prosjekttype

# SiteFields_GtRealizationTime_Description
source: Expected time for realization of the benefit
no_nb: Forventet tidspunkt for realisering av gevinsten

# SiteFields_GtRealizationTime_DisplayName
source: Realization Time
no_nb: Realiseringstidspunkt

# SiteFields_GtReferenceGroup_Description
source: If relevant, enter the associated reference group
no_nb: Hvis relevant, legg inn tilhørende referansegruppe for prosjektet

# SiteFields_GtReferenceGroup_DisplayName
source: Reference group
no_nb: Referansegruppe

# SiteFields_GtRegistratedIdea_Description
source: Registered idea association
no_nb: Registrert idé tilknytning

# SiteFields_GtRegistratedIdea_DisplayName
source: Registered idea
no_nb: Registrert idé

# SiteFields_GtResourceAbsenceComment_Description
source: Enter any additional/complementary information on the person's absence
no_nb: Legg inn eventuelle tilleggs-/utfyllende kommentarer til personens fravær

# SiteFields_GtResourceAbsenceComment_DisplayName
source: Comment
no_nb: Kommentar, fravær

# SiteFields_GtResourceAbsence_Description
source: What is the reason for the absence?
no_nb: Hva er årsaken til fraværet?

# SiteFields_GtResourceAbsence_DisplayName
source: Absence
no_nb: Fravær

# SiteFields_GtResourceLinkIcon_DisplayName
source: Link icon
no_nb: Ikon for ressurslenke

# SiteFields_GtResourceLink_Description
source: Link up a resource if desired. If this is set, a button will be added under the text.
no_nb: Lenk opp en ressurs om ønskelig. Om denne settes, vil det legges til en knapp under teksten.

# SiteFields_GtResourceLink_DisplayName
source: Link to resource
no_nb: Link til ressurs

# SiteFields_GtResourceLoad_Description
source: Enter (expected) allocation rate, given in figures indicating percentage
no_nb: Oppgi (forventet) allokeringsgrad, oppgis i tall som indikerer prosent

# SiteFields_GtResourceLoad_DisplayName
source: Load
no_nb: Belastning

# SiteFields_GtResourceRole_Description
source: Select the role the person will have in the project
no_nb: Velg den rollen personen skal ha i prosjektet

# SiteFields_GtResourceRole_DisplayName
source: Role
no_nb: Rolle

# SiteFields_GtResourceUser_Description
source: Provide the name of the person being added
no_nb: Oppgi navnet på personen som legges inn

# SiteFields_GtResourceUser_DisplayName
source: Name
no_nb: Navn

# SiteFields_GtRiskAction_Description
source: Provide relevant actions to manage the uncertainty
no_nb: Oppgi aktuelle tiltak for å håndtere usikkerheten

# SiteFields_GtRiskAction_DisplayName
source: Action
no_nb: Tiltak

# SiteFields_GtRiskConsequencePostAction_Description
source: Indicate the consequence (0-5) of the uncertainty if it should occur after measures have been implemented
no_nb: Oppgi konsekvensen (0-5) av usikkerheten dersom den skulle inntreffe etter at tiltak er iverksatt

# SiteFields_GtRiskConsequencePostAction_DisplayName
source: K post action
no_nb: K etter tiltak

# SiteFields_GtRiskConsequence_Description
source: Indicate the consequence (0-5) of the uncertainty if it should occur
no_nb: Oppgi konsekvensen (0-5) av usikkerheten dersom den skulle inntreffe

# SiteFields_GtRiskConsequence_DisplayName
source: Consequence (K)
no_nb: Konsekvens (K)

# SiteFields_GtRiskDescription_Description
source: Provides a detailed description of the associated uncertainty.
no_nb: Detaljert beskrivelse av den usikkerheten som er identifisert.

# SiteFields_GtRiskDescription_DisplayName
source: Description of uncertainty
no_nb: Beskrivelse av usikkerhet

# SiteFields_GtRiskFactorPostAction_Description
source: Define the factors contributing to the risk after measures have been implemented
no_nb: Oppgi den relevante risikofaktoren etter at tiltakene er iverksatt

# SiteFields_GtRiskFactorPostAction_DisplayName
source: Risk factor post action
no_nb: Risikofaktor etter tiltak

# SiteFields_GtRiskFactor_Description
source: Define the factors contributing to the risk
no_nb: Relevant risikofaktor før tiltakene iverksettes

# SiteFields_GtRiskFactor_DisplayName
source: Risk Factor
no_nb: Risikofaktor

# SiteFields_GtRiskProbabilityPostAction_Description
source: Indicate the probability (0-5) of the uncertainty occurring after measures have been implemented
no_nb: Oppgi sannsynligheten (0-5) for at usikkerheten inntreffer etter at tiltak er iverksatt.

# SiteFields_GtRiskProbabilityPostAction_DisplayName
source: S after action
no_nb: S etter tiltak

# SiteFields_GtRiskProbability_Description
source: Indicate the probability (0-5) of the uncertainty occurring
no_nb: Oppgi sannsynligheten (0-5) for at usikkerheten inntreffer

# SiteFields_GtRiskProbability_DisplayName
source: Probability (S)
no_nb: Sannsynlighet (S)

# SiteFields_GtRiskProximity_Description
source: When can this uncertainty occur?
no_nb: Når kan denne usikkerheten inntreffe?

# SiteFields_GtRiskProximity_DisplayName
source: Proximity
no_nb: Nærhet

# SiteFields_GtRiskStatus_Description
source: Indicate the status of the uncertainty
no_nb: Oppgi statusen for usikkerheten

# SiteFields_GtRiskStatus_DisplayName
source: Uncertainty Status
no_nb: Status usikkerhet

# SiteFields_GtRiskStrategy_Description
source: Which uncertainty strategy is chosen to handle the uncertainty
no_nb: Hvilken usikkerhetsstrategi er valgt for å håndtere usikkerheten

# SiteFields_GtRiskStrategy_DisplayName
source: Uncertainty Strategy
no_nb: Usikkerhetstrategi

# SiteFields_GtSPGroupName_Description
source: Name of the SharePoint group
no_nb: Navnet på SharePoint-gruppen.

# SiteFields_GtSPGroupName_DisplayName
source: SharePoint group name
no_nb: SharePoint gruppenavn

# SiteFields_GtSearchQuery_Description
source: The search query used for retrieving data. DepartmentId refers to the Project Portal hub site and should not be changed.
no_nb: Søkespørringen for å hente data. DepartmentId refererer til Prosjektportalen-huben og bør ikke endres. ContentTypeId refererer til innholdstypen til dataelementet du vil hente. Gå til Datakilder-listen for å se eksempler.

# SiteFields_GtSearchQuery_DisplayName
source: Search query
no_nb: Søkespørring

# SiteFields_GtSecFieldName_Description
source: The name of the field within this section.
no_nb: Navnet på feltet som skal vises.

# SiteFields_GtSecFieldName_DisplayName
source: Field name
no_nb: Feltnavn

# SiteFields_GtSecIcon_Description
source: Name of icon from UI Fabric. See https://uifabricicons.azurewebsites.net/.
no_nb: Navn på ikon fra UI Fabric. Se https://uifabricicons.azurewebsites.net/.

# SiteFields_GtSecIcon_DisplayName
source: Icon
no_nb: Ikon

# SiteFields_GtSecList_Description
source: Define the list from which the data will be fetched for this section.
no_nb: Velg liste

# SiteFields_GtSecList_DisplayName
source: List name
no_nb: Listenavn

# SiteFields_GtSecRowLimit_Description
source: Define the limit for the number of rows to be displayed.
no_nb: Max antall rader som skal vises.

# SiteFields_GtSecRowLimit_DisplayName
source: Number of items
no_nb: Antall elementer

# SiteFields_GtSecShowAsSection_Description
source: Indicates whether to display this as a section.
no_nb: Skal elementet vises som en egen seksjon?

# SiteFields_GtSecShowAsSection_DisplayName
source: Show as section
no_nb: Vis som egen seksjon

# SiteFields_GtSecShowInNavbar_Description
source: Should this section be displayed in the navigation bar?
no_nb: Skal elementet vises i navigasjonsfeltet?

# SiteFields_GtSecShowInNavbar_DisplayName
source: Show in navigation bar
no_nb: Vis i navigasjonslinjen

# SiteFields_GtSecShowInStatusSection_Description
source: Defines whether or not the field should be displayed in the status section.
no_nb: Skal elementet vises i statusseksjonen?

# SiteFields_GtSecShowInStatusSection_DisplayName
source: Show in status section
no_nb: Vis i statusseksjonen

# SiteFields_GtSecShowRiskMatrix_Description
source: Indicates whether to display the risk matrix in this section.
no_nb: Skal risikomatrisen vises?

# SiteFields_GtSecShowRiskMatrix_DisplayName
source: Show risk matrix
no_nb: Vis risikomatrise

# SiteFields_GtSecSource_Description
source: If the section should link to another page or a document.
no_nb: Om seksjonen skal lenke til en annen side eller ett dokument

# SiteFields_GtSecSource_DisplayName
source: Link
no_nb: Lenke

# SiteFields_GtSecSumField_Description
source: Fields to be summed, example: 'GtSum;Avg;Average of summation;currency'. Summation types: Add and Avg (Addition and Average). You can also specify to render as currency, defaults to number.
no_nb: Felt som skal summeres, eksempel: 'GtSum;Avg;Gjennomsnitt av sum;currency'. Summeringstyper: Add og Avg (Addere og gjennomsnitt). Du kan også spesifisere å vise som valuta, standard er tall.

# SiteFields_GtSecSumField_DisplayName
source: Summary field
no_nb: Summeringsfelt

# SiteFields_GtSecViewFields_Description
source: Fields that are to be displayed in the sections view.
no_nb: Felt(er) som skal vises i seksjonsvisningen.

# SiteFields_GtSecViewFields_DisplayName
source: Fields
no_nb: Felter

# SiteFields_GtSecViewQuery_Description
source: The query that will be used to view the data in this section.
no_nb: Spørring for å generere visning.

# SiteFields_GtSecViewQuery_DisplayName
source: Query
no_nb: Spørring

# SiteFields_GtSecView_DisplayName
source: View
no_nb: Visningsnavn

# SiteFields_GtSettingsCategory_DisplayName
source: Category
no_nb: Kategori

# SiteFields_GtSettingsEnabled_DisplayName
source: Enabled
no_nb: Aktivert

# SiteFields_GtSettingsId_DisplayName
source: Unique ID for the setting (internal)
no_nb: Unik ID for innstilling (intern)

# SiteFields_GtSettingsKey_DisplayName
source: Key
no_nb: Nøkkel

# SiteFields_GtSettingsValue_DisplayName
source: Value
no_nb: Verdi

# SiteFields_GtShowElementPortfolio_Description
source: Select 'Yes' if the element should be displayed on the portfolio timeline
no_nb: Velg 'Ja' dersom elementet skal synliggjøes på porteføljetidslinjen

# SiteFields_GtShowElementPortfolio_DisplayName
source: Show on portfolio
no_nb: Vis på portefølje

# SiteFields_GtShowElementProgram_Description
source: Select 'Yes' if the element should be displayed on the program timeline
no_nb: Velg 'Ja' dersom elementet skal synliggjøres på programtidslinjen

# SiteFields_GtShowElementProgram_DisplayName
source: Show on program
no_nb: Vis på program

# SiteFields_GtShowFieldFrontpage_Description
source: Should the column be visible in Project Information on the project's front page.
no_nb: Skal kolonnen være synlig i Prosjektinformasjon på forsiden av prosjektet.

# SiteFields_GtShowFieldFrontpage_DisplayName
source: Show on frontpage
no_nb: Vis på forsiden

# SiteFields_GtShowFieldPortfolio_Description
source: Should the field be visible in the Portfolio view.
no_nb: Skal kolonnen være synlig i Porteføljeoversikten. Dette betyr at kolonnen blir synlig i sidepaneler og vis eller skjul kolonner panelet.

# SiteFields_GtShowFieldPortfolio_DisplayName
source: Show in portfolio overview
no_nb: Vis i porteføljeoversikt

# SiteFields_GtShowFieldProjectStatus_Description
source: Should the column be visible in Project Information on the Project Status page.
no_nb: Skal kolonnen være synlig i Prosjektinformasjon på Prosjektstatus-siden.

# SiteFields_GtShowFieldProjectStatus_DisplayName
source: Show on project status page
no_nb: Vis på prosjektstatus-siden

# SiteFields_GtShowInPortfolio_Description
source: Select 'Yes' if the uncertainty should be displayed in the central uncertainty overview at the portfolio level (makes the risk visible to everyone with access to the project portal and the project)
no_nb: Velg 'Ja' dersom elementet skal synliggjøres i den sentrale oversikten på porteføljenivå (gjør elementet synlig for alle med tilgang til prosjektportalen og prosjektet)

# SiteFields_GtShowInPortfolio_DisplayName
source: Show in Portfolio
no_nb: Vis i portefølje

# SiteFields_GtSiteIdLookup_Description
source: Which project is the item associated with?
no_nb: Hvilket prosjekt er elementet knyttet til?

# SiteFields_GtSiteIdLookup_DisplayName
source: Project association
no_nb: Prosjekttilknytning

# SiteFields_GtSiteId_Description
source: Identifier for the site
no_nb: Id for området

# SiteFields_GtSiteId_DisplayName
source: Site-ID
no_nb: Område-ID

# SiteFields_GtSiteUrl_Description
source: URL for the site
no_nb: URL for området

# SiteFields_GtSiteUrl_DisplayName
source: Site address
no_nb: Områdeadresse

# SiteFields_GtSortOrder_Description
source: Where in the list do you want the item to be, use e.g. 41 if you want the item to be between item 40 and 50.
no_nb: Hvor i listen ønsker du at elementet skal ligge, benytt f. eks 41 dersom du vil at elementet skal ligge mellom element 40 og 50.

# SiteFields_GtSortOrder_DisplayName
source: Sort order
no_nb: Sorteringsrekkefølge

# SiteFields_GtStakeholderActions_Description
source: Describe actions to achieve support from the stakeholder or reduce resistance/ obstacles
no_nb: Beskriv tiltak for å oppnå støtte hos interessenten eller redusere motstand/ hindringer

# SiteFields_GtStakeholderActions_DisplayName
source: Actions
no_nb: Tiltak

# SiteFields_GtStakeholderContext_Description
source: Where do you find this stakeholder group?
no_nb: Hvor treffer du denne interessentgruppen?

# SiteFields_GtStakeholderContext_DisplayName
source: Arena/Meeting Place/Network
no_nb: Arena/Møteplass/Nettverk

# SiteFields_GtStakeholderGroup_Description
source: Which stakeholder group does the stakeholder belong to?
no_nb: Hvilken interessentgruppe tilhører interessenten?

# SiteFields_GtStakeholderGroup_DisplayName
source: Stakeholder Group
no_nb: Interessentgruppe

# SiteFields_GtStakeholderInfluencePossibilty_Description
source: To what extent does the stakeholder group have the ability to influence the project?
no_nb: I hvilken grad har interessentgruppen mulighet til å påvirke prosjektet?

# SiteFields_GtStakeholderInfluencePossibilty_DisplayName
source: Possibility of influence
no_nb: Mulighet til påvirkning

# SiteFields_GtStakeholderInfluence_Description
source: To what extent is the stakeholder group influenced by the project?
no_nb: I hvilken grad påvirkes interessentgruppen av prosjektet?

# SiteFields_GtStakeholderInfluence_DisplayName
source: Influenced to what extent
no_nb: Påvirkes i hvilken grad

# SiteFields_GtStakeholderInterest_Description
source: What interest does the stakeholder group have in the project?
no_nb: Hvilken interesse har interessentgruppen ovenfor prosjektet?

# SiteFields_GtStakeholderInterest_DisplayName
source: Interest
no_nb: Interesse

# SiteFields_GtStakeholderStrategy_Description
source: Brief description of plan/strategy for this stakeholder
no_nb: Kort beskrivelse av plan/strategi for denne interessenten

# SiteFields_GtStakeholderStrategy_DisplayName
source: Plan/Strategy/Project
no_nb: Plan/strategi/prosjekt

# SiteFields_GtStartDate_Description
source: What is the (planned/expected) start date?
no_nb: Hva er (planlagt/forventet) startdato

# SiteFields_GtStartDate_DisplayName
source: Start date
no_nb: Startdato

# SiteFields_GtStartValue_Description
source: Enter the result of the first measurement (baseline measurement)
no_nb: Oppgi resultatet fra den første målingen (nullpunktsmålingen)

# SiteFields_GtStartValue_DisplayName
source: Start Value
no_nb: Startverdi

# SiteFields_GtStatusBudgetComment_Description
source: Describe the reason for any budget deviations and what measures the project has planned or already implemented
no_nb: Beskriv årsaken til eventuelle budsjettavvik og hvilke tiltak prosjektet har planlagt eller allerede implementert

# SiteFields_GtStatusBudgetComment_DisplayName
source: Comment, budget
no_nb: Kommentar, økonomi

# SiteFields_GtStatusBudget_Description
source: What is the status of the project's economy?
no_nb: Hva er status på prosjektets økonomi?

# SiteFields_GtStatusBudget_DisplayName
source: Status economy
no_nb: Status økonomi

# SiteFields_GtStatusGainAchievementComment_Description
source: Enter any additional/supplementary comments to the gain achievement status reporting
no_nb: Legg inn eventuelle tilleggs-/utfyllende kommentarer til gevinstrapporteringen

# SiteFields_GtStatusGainAchievementComment_DisplayName
source: Comment, gain achievement
no_nb: Kommentar, gevinstoppnåelse

# SiteFields_GtStatusGainAchievement_Description
source: What is the status of the project's gain achievement?
no_nb: Hva er status på prosjektets gevinstoppnåelse?

# SiteFields_GtStatusGainAchievement_DisplayName
source: Status gain schievement
no_nb: Status gevinstoppnåelse

# SiteFields_GtStatusOpportunitiesComment_Description
source: Provide comments/details regarding the opportunities identified in the project status.
no_nb: Oppsummer kort det totale mulighetsbildet for prosjektet og hvilke tiltak prosjektet planlegger for neste periode.

# SiteFields_GtStatusOpportunitiesComment_DisplayName
source: Comment, opportunities
no_nb: Kommentar, muligheter

# SiteFields_GtStatusOpportunities_Description
source: What is the status of the project's opportunities?
no_nb: Hva er status på prosjektets muligheter?

# SiteFields_GtStatusOpportunities_DisplayName
source: Status opportunities
no_nb: Status muligheter

# SiteFields_GtStatusQualityComment_Description
source: Describe the reason for any quality deviations and what measures the project has planned or already implemented
no_nb: Beskriv årsaken til eventuelle kvalitetsavvik og hvilke tiltak prosjektet har planlagt eller allerede implementert

# SiteFields_GtStatusQualityComment_DisplayName
source: Comment, quality
no_nb: Kommentar, kvalitet

# SiteFields_GtStatusQuality_Description
source: What is the status of the project's quality, e.g. have there been deviations from the requirements specification?
no_nb: Hva er status på prosjektets kvalitet, har det f. eks oppstått avvik på kravspesifikiasjon?

# SiteFields_GtStatusQuality_DisplayName
source: Status quality
no_nb: Status kvalitet

# SiteFields_GtStatusRiskComment_Description
source: Briefly summarize the overall risk picture of the project and what measures the project is planning for the next period.
no_nb: Oppsummer kort det totale risikobildet for prosjektet og hvilke tiltak prosjektet planlegger for neste periode.

# SiteFields_GtStatusRiskComment_DisplayName
source: Comment, risk
no_nb: Kommentar, risiko

# SiteFields_GtStatusRisk_Description
source: What is the status of the project's risk profile?
no_nb: Hva er status på prosjektets risikobilde?

# SiteFields_GtStatusRisk_DisplayName
source: Status risk
no_nb: Status risiko

# SiteFields_GtStatusTimeComment_Description
source: Describe the reason for any delays and what measures the project has planned or already implemented
no_nb: Beskriv årsaken til eventuelle forsinkelser og hvilke tiltak prosjektet har planlagt eller allerede implementert

# SiteFields_GtStatusTimeComment_DisplayName
source: Comment, progress
no_nb: Kommentar, fremdrift

# SiteFields_GtStatusTime_Description
source: What is the status of the project's progress according to the project's deliverables?
no_nb: Hva er status på prosjektets fremdrift iht prosjektets leveranser?

# SiteFields_GtStatusTime_DisplayName
source: Status Progress
no_nb: Status fremdrift

# SiteFields_GtSteeringGroup_Description
source: If relevant, enter the associated steering group
no_nb: Hvis relevant, legg inn tilhørende styringsgruppe for prosjektet

# SiteFields_GtSteeringGroup_DisplayName
source: Steering group
no_nb: Styringsgruppe

# SiteFields_GtTag_Description
source: What tag do you want to set on the timeline item?
no_nb: Hvilken etikett ønsker du å sette på tidslinje elementet

# SiteFields_GtTag_DisplayName
source: Tag
no_nb: Etikett

# SiteFields_GtTextContent_Description
source: Text to be displayed.
no_nb: Tekst som skal vises.

# SiteFields_GtTextContent_DisplayName
source: Content
no_nb: Innhold

# SiteFields_GtTimelineCategory_Description
source: Select a category to categorize timeline elements
no_nb: Velg kategori for å kategorisere tidslinjeelementer

# SiteFields_GtTimelineCategory_DisplayName
source: Category
no_nb: Kategori

# SiteFields_GtTimelineFilter_Description
source: Select 'Yes' if the element should be filterable on the timeline
no_nb: Velg 'Ja' dersom elementet skal være filtrerbart i tidslinjen

# SiteFields_GtTimelineTypeLookup_Description
source: What type of timeline item is this?
no_nb: Hva slags type tidslinje element er dette?

# SiteFields_GtUNSustDevGoalsText_DisplayName
source: UN Sustainable Development Goals (Text)
no_nb: FNs bærekraftsmål (tekst)

# SiteFields_GtUNSustDevGoals_DisplayName
source: UN Sustainable Development Goals
no_nb: FNs bærekraftsmål

# SiteFields_GtURL_Description
source: URL where the help content should be displayed. For example, SitePages/Home.aspx if you want the content to be displayed on the front page of the project.
no_nb: URL hvor hjelpeinnholdet skal vises. For eksempel SitePages/Hjem.aspx om du vil at innholdet skal vises på forsiden av prosjektet.

# SiteFields_GtValue_Description
source: Enter value for the field
no_nb: Oppgi verdien for feltet

# SiteFields_Idea_Group
source: Project Portal Columns (Project Ideas)
no_nb: Kolonner for Prosjektportalen (Prosjektideer)

# SiteFields_InstallChannel_DisplayName
source: Channel
no_nb: Installasjonskanal

# SiteFields_InstallCommand_DisplayName
source: Command
no_nb: Kommando

# SiteFields_InstallEndTime_DisplayName
source: End time
no_nb: Slutttid

# SiteFields_InstallStartTime_DisplayName
source: Start time
no_nb: Starttid

# SiteFields_InstallUser_DisplayName
source: User
no_nb: Installasjonsbruker

# SiteFields_InstallVersion_DisplayName
source: Version
no_nb: Versjon

# SiteFields_Modified_DisplayName
source: Modified
no_nb: Endret

# SiteFields_Portfolio_Group
source: Project Portal Columns (Portfolio)
no_nb: Kolonner for Prosjektportalen (Portefølje)

# SiteFields_Project_Group
source: Project Portal Columns (Project)
no_nb: Kolonner for Prosjektportalen (Prosjekt)

# SiteFields_Title_DisplayName
source: Title
no_nb: Tittel

# View_AllDocuments_DisplayName
source: All documents
no_nb: Alle dokumenter

# View_AllItems_DisplayName
source: All items
no_nb: Alle elementer

# View_Archived_DisplayName
source: Archived
no_nb: Arkivert

# View_ByBenefitType_DisplayName
source: By benefit type
no_nb: Etter gevinsttype

# View_ByProcess_DisplayName
source: By process
no_nb: Etter prosess

# View_ByStatus_DisplayName
source: By status
no_nb: Etter status

# View_Cards_DisplayName
source: Card view
no_nb: Kortvisning

# View_ClearedRisks_DisplayName
source: Cleared risks
no_nb: Avklart risiko

# View_CurrentOpportunities_DisplayName
source: Current opportunities
no_nb: Aktuelle muligheter
