Repository: Puzzlepart/prosjektportalen365
Catalog: Templates/Portfolio/Resources.*.resx
Languages: no_nb

# SiteFields_GtLastReportDate_Description
source: Last date for published report.
no_nb: Siste dato for publisert rapport.

# SiteFields_GtLastReportDate_DisplayName
source: Last report date
no_nb: Siste rapporteringsdato

# SiteFields_GtLastSyncTime_Description
source: Last synchronization time
no_nb: Tidspunkt for siste synkronisering av data.

# SiteFields_GtLastSyncTime_DisplayName
source: Last synchronized
no_nb: Sist synkronisert

# SiteFields_GtLccDefault_Description
source: Chosen as default
no_nb: Velges som standard

# SiteFields_GtLccDefault_DisplayName
source: Default
no_nb: Standard

# SiteFields_GtLccDestinationLibrary_Description
source: If documents are to be copied, enter the relative URL for the library to which the documents should be copied. E.g., Shared documents.
no_nb: Om det er dokumenter som skal kopieres, skriv inn relativ URL for biblioteket dokumentene skal kopieres til. F.eks. Delte dokumenter.

# SiteFields_GtLccDestinationLibrary_DisplayName
source: Library URL (target)
no_nb: Biblioteksurl (mål)

# SiteFields_GtLccDestinationList_Description
source: Specify the destination list for the list content.
no_nb: Mål-listen der elementene skal kopieres til.

# SiteFields_GtLccDestinationList_DisplayName
source: List name (target)
no_nb: Listenavn (mål)

# SiteFields_GtLccFields_Description
source: Fields to be copied
no_nb: Felter som skal kopieres

# SiteFields_GtLccFields_DisplayName
source: Fields
no_nb: Felter

# SiteFields_GtLccHidden_Description
source: If the item is hidden, it cannot be selected by users in the new project area setup dialog.
no_nb: Om elementet skjules, kan det ikke velges av brukerne i dialogen for oppsett av nytt prosjektområde.

# SiteFields_GtLccHidden_DisplayName
source: Hidden
no_nb: Skjult

# SiteFields_GtLccLocked_DisplayName
source: Locked
no_nb: Låst

# SiteFields_GtLccSourceList_Description
source: Specify the source list from where the data will be copied.
no_nb: Listen hvor elementene skal kopieres fra.

# SiteFields_GtLccSourceList_DisplayName
source: List name (source)
no_nb: Listenavn (kilde)

# SiteFields_GtLinkLevel_Description
source: Level of the link (permissions)
no_nb: Nivå for lenke (tilganger)

# SiteFields_GtLinkLevel_DisplayName
source: Link level
no_nb: Lenke nivå

# SiteFields_GtLinkUrl_Description
source: URL for the link
no_nb: URL til lenken

# SiteFields_GtLinkUrl_DisplayName
source: Link URL
no_nb: Lenke URL

# SiteFields_GtLogFunctionName_Description
source: Name of the function generating the log element
no_nb: Navnet på funksjonen som loggen refererer til.

# SiteFields_GtLogFunctionName_DisplayName
source: Function Name
no_nb: Funksjonsnavn

# SiteFields_GtLogLevel_Description
source: Indicate the level of the log element (e.g., info, warning, error)
no_nb: Nivået på loggmeldingen.

# SiteFields_GtLogLevel_DisplayName
source: Log Level
no_nb: Loggnivå

# SiteFields_GtLogMessage_Description
source: Content of the log message
no_nb: Innholdet i loggmeldingen.

# SiteFields_GtLogMessage_DisplayName
source: Message
no_nb: Melding

# SiteFields_GtLogScope_Description
source: Indicate the scope or context of the log element
no_nb: Angir omfanget for loggmeldingen.

# SiteFields_GtLogScope_DisplayName
source: Scope
no_nb: Omfang

# SiteFields_GtLogWebUrl_Description
source: URL of the site where the log was generated
no_nb: Nettadressen som loggen refererer til.

# SiteFields_GtLogWebUrl_DisplayName
source: Web URL
no_nb: Nettstedsadresse

# SiteFields_GtManagedProperty_Description
source: The name of the managed property for this column. Must be set if the column is to be used in the Portfolio Overview.
no_nb: Navnet på den forvaltede egenskapen for denne kolonnen. Må settes om kolonnen skal kunne brukes i Porteføljeoversikten.

# SiteFields_GtManagedProperty_DisplayName
source: Managed property
no_nb: Forvaltet egenskap

# SiteFields_GtMeasurementComment_Description
source: Add any additional/supplementary comments to the last performed measurement
no_nb: Legg inn eventuelle tilleggs-/utfyllende kommentarer til siste utførte måling

# SiteFields_GtMeasurementComment_DisplayName
source: Measurement comment
no_nb: Kommentar til måling

# SiteFields_GtMeasurementDate_Description
source: Specify the date of the last performed measurement
no_nb: Oppgi dato for siste utførte måling

# SiteFields_GtMeasurementDate_DisplayName
source: Measurement date
no_nb: Dato for måling

# SiteFields_GtMeasurementUnit_Description
source: Specify the unit of measurement for the measurement indicator
no_nb: Oppgi målenhet for måleindikatoren

# SiteFields_GtMeasurementUnit_DisplayName
source: Unit of measurement
no_nb: Måleenhet

# SiteFields_GtMeasurementValue_Description
source: Specify the value of the last performed measurement
no_nb: Oppgi verdien for siste utførte måling

# SiteFields_GtMeasurementValue_DisplayName
source: Measured value
no_nb: Målt verdi

# SiteFields_GtModerationStatus_Description
source: Indicate the current moderation status
no_nb: Statusen på en gitt moderasjonsprosess.

# SiteFields_GtModerationStatus_DisplayName
source: Moderation status
no_nb: Status

# SiteFields_GtODataQuery_Description
source: OData query to filter the data source against projects. The query is used against the Projects list to only display data from a selection of projects. Example: GtProjectPhaseText eq 'Concept' will only return data from projects in the concept phase.
no_nb: OData-spørring for å filtrere datakilden mot prosjekter. Spørringen brukes mot Prosjekter-listen for å kun vise data fra et utvalg prosjekter. Eksempel: GtProjectPhaseText eq 'Konsept' vil kun returnere data fra prosjekter i konsept-fasen.

# SiteFields_GtODataQuery_DisplayName
source: Project OData Query
no_nb: Prosjekt OData-spørring

# SiteFields_GtOverallStatus_Description
source: Summarize briefly what has been achieved in the project in the last period, what is planned for the next period and relevant challenges
no_nb: Oppsummert kort hva som er oppnådd i prosjektet i siste periode, hva som er planlagt for neste periode og aktuelle utfordringer

# SiteFields_GtOverallStatus_DisplayName
source: Overall status
no_nb: Overordnet status

# SiteFields_GtParentProjects_DisplayName
source: Parent projects
no_nb: Overordnede prosjekter

# SiteFields_GtPermissionLevel_Description
source: Define the SharePoint permission level for the project site.
no_nb: Definerer rettighetsnivå på SharePoint-området til prosjektet.

# SiteFields_GtPermissionLevel_DisplayName
source: Permission level
no_nb: Rettighetsnivå

# SiteFields_GtPiAutomaticRefreshEnabled_Description
source: Automatic data refresh
no_nb: Automatisk oppdatering av data

# SiteFields_GtPiAutomaticRefreshEnabled_DisplayName
source: Automatic refresh
no_nb: Automatisk oppdatering

# SiteFields_GtPiAutomaticRefreshInterval_Description
source: The time interval between automatic data refreshes
no_nb: Intervallet for automatisk oppdatering av data.

# SiteFields_GtPiAutomaticRefreshInterval_DisplayName
source: Interval (seconds) for automatic refresh
no_nb: Intervall (sekunder) for automatisk oppdatering

# SiteFields_GtPiCategoryField_Description
source: Column for categorization. Selected from the Project Columns list.
no_nb: Kolonne for kategorisering. Velges fra listen Prosjektkolonner.

# SiteFields_GtPiCategoryField_DisplayName
source: Category column
no_nb: Kategorikolonne

# SiteFields_GtPiColorsMap_Description
source: Colors for the value in the format [VALUE1]:[COLOR1];[VALUE2]:[COLOR2]
no_nb: Farger for verdien i formatet [VERDI1]:[FARGE1];[VERDI2]:[FARGE2]

# SiteFields_GtPiColorsMap_DisplayName
source: Colors
no_nb: Farger

# SiteFields_GtPiCustomConfiguration_Description
source: Configuration file for custom diagram
no_nb: Konfigurasjonsfil for egendefinert diagram

# SiteFields_GtPiCustomConfiguration_DisplayName
source: Configuration file
no_nb: Konfigurasjonsfil

# SiteFields_GtPiCustomType_Description
source: Diagram type
no_nb: Type diagram

# SiteFields_GtPiCustomType_DisplayName
source: Chart type
no_nb: Diagramtype

# SiteFields_GtPiExpandProperty_Description
source: If the field is a user field (or similar), you must select a property to expand
no_nb: Om feltet er et brukerfelt (e.l.) må du velge en egenskap å ekspandere

# SiteFields_GtPiExpandProperty_DisplayName
source: Expand property
no_nb: Ekspander egenskap

# SiteFields_GtPiFieldX_Description
source: Which column should be used for X. Selected from the Project Columns list.
no_nb: Hvilken kolonne skal brukes for X. Velges fra listen Prosjektkolonner.

# SiteFields_GtPiFieldX_DisplayName
source: Column(X)
no_nb: Kolonne(X)

# SiteFields_GtPiFieldY_Description
source: Which column should be used for Y. Selected from the Project Columns list.
no_nb: Hvilken kolonne skal brukes for Y. Velges fra listen Prosjektkolonner.

# SiteFields_GtPiFieldY_DisplayName
source: Column(Y)
no_nb: Kolonne(Y)

# SiteFields_GtPiFieldZ_Description
source: Which column should be used for Z. Selected from the Project Columns list.
no_nb: Hvilken kolonne skal brukes for Z. Velges fra listen Prosjektkolonner.

# SiteFields_GtPiFieldZ_DisplayName
source: Column(Z)
no_nb: Kolonne(Z)

# SiteFields_GtPiFields_Description
source: Which fields should be included in the diagram/data source. Selected from the Project Columns list.
no_nb: Hvilke felter skal inkluderes i diagrammet/datakilden. Velges fra listen Prosjektkolonner.

# SiteFields_GtPiFields_DisplayName
source: Fields
no_nb: Felter

# SiteFields_GtPiShowLegend_Description
source: Whether or not to display the legend in the diagram.
no_nb: Angir om et tegnforklaring (legend) skal vises for diagrammet.

# SiteFields_GtPiShowLegend_DisplayName
source: Show legend/label
no_nb: Vis merkelapp

# SiteFields_GtPiStacking_Description
source: Defines the type of stacking applied to the data in the diagram.
no_nb: Angir om dataene i diagrammet skal stables.

# SiteFields_GtPiStacking_DisplayName
source: Stacking
no_nb: Stabling

# SiteFields_GtPiSubTitle_Description
source: Sub-title for the diagram.
no_nb: Undertekst for diagrammet.

# SiteFields_GtPiSubTitle_DisplayName
source: Subtitle
no_nb: Undertekst

# SiteFields_GtPiValueOrder_Description
source: Order of the values (e.g. Concept,Plan,Execute,Close,Realize)
no_nb: Rekkefølge for verdiene (f.eks. Konsept,Planlegge,Gjennomføre,Avslutte,Realisere)

# SiteFields_GtPiValueOrder_DisplayName
source: Value order
no_nb: Verdirekkefølge

# SiteFields_GtPiValueSuffix_Description
source: Suffix to be added to the values in the diagram.
no_nb: Tegn eller streng som skal legges til etter hver verdi i diagrammet.

# SiteFields_GtPiValueSuffix_DisplayName
source: Value suffix
no_nb: Verdisuffiks

# SiteFields_GtPiWidthLg_Description
source: Width (1-12) for 640px to 1023px
no_nb: Bredde (1-12) for 640px til 1023px

# SiteFields_GtPiWidthLg_DisplayName
source: Width (640px - 1023px)
no_nb: Bredde (640px - 1023px)

# SiteFields_GtPiWidthMd_Description
source: Width (1-12) for 480px to 639px
no_nb: Bredde (1-12) for 480px til 639px

# SiteFields_GtPiWidthMd_DisplayName
source: Width (480px - 639px)
no_nb: Bredde (480px - 639px)

# SiteFields_GtPiWidthSm_Description
source: Width (1-12) for 320px to 479px
no_nb: Bredde (1-12) for 320px til 479px

# SiteFields_GtPiWidthSm_DisplayName
source: Width (320px - 479px)
no_nb: Bredde (320px - 479px)

# SiteFields_GtPiWidthXl_Description
source: Width (1-12) for 1024px to 1365px
no_nb: Bredde (1-12) for 1024px til 1365px

# SiteFields_GtPiWidthXl_DisplayName
source: Width (1024px - 1365px)
no_nb: Bredde (1024px - 1365px)

# SiteFields_GtPiWidthXxl_Description
source: Width (1-12) for 1366px to 1919px
no_nb: Bredde (1-12) for 1366px til 1919px

# SiteFields_GtPiWidthXxl_DisplayName
source: Width (1366px - 1919px)
no_nb: Bredde (1366px - 1919px)

# SiteFields_GtPiWidthXxxl_Description
source: Width (1-12) for 1920px and upwards
no_nb: Bredde (1-12) for 1920px til oppover

# SiteFields_GtPiWidthXxxl_DisplayName
source: Width (1920px og oppover)
no_nb: Bredde (1920px og oppover)

# SiteFields_GtPiXAxisTitle_Description
source: Title of the X-axis
no_nb: Tittel på X-aksen

# SiteFields_GtPiXAxisTitle_DisplayName
source: Title (X-axis)
no_nb: Tittel (X-akse)

# SiteFields_GtPiYAxisTitle_Description
source: Title of the Y-axis
no_nb: Tittel på Y-aksen

# SiteFields_GtPiYAxisTitle_DisplayName
source: Title (Y-axis)
no_nb: Tittel (Y-akse)

# SiteFields_GtPiYMax_Description
source: Max value for Y-axis
no_nb: Max verdi for Y-aksen

# SiteFields_GtPiYMax_DisplayName
source: Max (Y-axis)
no_nb: Max (Y-akse)

# SiteFields_GtPiYMin_Description
source: Minimum value for Y-axis
no_nb: Minimum verdi for Y-aksen

# SiteFields_GtPiYMin_DisplayName
source: Min (Y-axis)
no_nb: Min (Y-akse)

# SiteFields_GtPiYTickInterval_Description
source: Interval of the Y-axis ticks
no_nb: Intervall mellom hver markering på Y-aksen

# SiteFields_GtPiYTickInterval_DisplayName
source: Interval (Y-axis)
no_nb: Intervall (Y-akse)

# SiteFields_GtPlannerName_DisplayName
source: Planner name
no_nb: Plannavn

# SiteFields_GtPlannerPreviewType_DisplayName
source: Preview type
no_nb: Forhåndsvisning

# SiteFields_GtPlannerTags_Description
source: Planner tags separated by semicolons. Maximum number of unique Planner tags for a plan is 25, if this is exceeded the excess will not be included when creating.
no_nb: Etiketter separert med semikolon. Maks antall unike etiketter for en plan er 25, dersom dette overskrides blir de overskytende ikke med ved opprettelse.

# SiteFields_GtPlannerTags_DisplayName
source: Planner tags
no_nb: Etiketter

# SiteFields_GtPortfolioColumnColor_Description
source: Color of the portfolio column
no_nb: Fargen for kolonnen.

# SiteFields_GtPortfolioColumnColor_DisplayName
source: Color
no_nb: Farge

# SiteFields_GtPortfolioColumnIconName_Description
source: Name of the icon from UI Fabric. See https://uifabricicons.azurewebsites.net/.
no_nb: Navn på ikon fra UI Fabric. Se https://uifabricicons.azurewebsites.net/.

# SiteFields_GtPortfolioColumnIconName_DisplayName
source: Icon Name
no_nb: Ikonnavn

# SiteFields_GtPortfolioColumnOrder_Description
source: Column order in the portfolio overview. Controlled in the Portfolio Overview web part.
no_nb: Kolonnerekkefølge i porteføljeoversikten. Styres i webdelen Porteføljeoversikt.

# SiteFields_GtPortfolioColumnOrder_DisplayName
source: Column order
no_nb: Kolonnerekkefølge

# SiteFields_GtPortfolioColumnTooltip_Description
source: Select a column to display the value from when you hover over the chosen column.
no_nb: Velg en kolonne som du vil vise verdien fra når du holder musepekeren over den valgte kolonnen.

# SiteFields_GtPortfolioColumnTooltip_DisplayName
source: Tooltip-cloumn
no_nb: Tooltip-kolonne

# SiteFields_GtPortfolioColumnValue_Description
source: Value of the portfolio column
no_nb: Verdi for kolonnen.

# SiteFields_GtPortfolioColumnValue_DisplayName
source: Column Value
no_nb: Kolonneverdi

# SiteFields_GtPortfolioColumn_Description
source: Define the column to be displayed in the portfolio overview.
no_nb: Kolonnen i porteføljeoversikten.

# SiteFields_GtPortfolioColumn_DisplayName
source: Column
no_nb: Kolonne

# SiteFields_GtPortfolioColumns_Description
source: Define the columns to be displayed in the portfolio overview.
no_nb: Kolonner som skal vises i porteføljeoversikten.

# SiteFields_GtPortfolioColumns_DisplayName
source: Columns
no_nb: Kolonner

# SiteFields_GtPortfolioFabricIcon_Description
source: Name of the icon from UI Fabric. See https://uifabricicons.azurewebsites.net/.
no_nb: Navn på ikon fra UI Fabric. Se https://uifabricicons.azurewebsites.net/.

# SiteFields_GtPortfolioFabricIcon_DisplayName
source: Icon
no_nb: Ikon

# SiteFields_GtPortfolioGroupBy_Description
source: Define the criteria to group items in the portfolio view.
no_nb: Angi hvilken kolonne som det skal grupperes på i porteføljeoversikten.

# SiteFields_GtPortfolioGroupBy_DisplayName
source: Group by
no_nb: Grupper etter

# SiteFields_GtPortfolioIsDefaultView_Description
source: Indicates whether this is the default view for the portfolio.
no_nb: Er om porteføljen standardvisning?

# SiteFields_GtPortfolioIsDefaultView_DisplayName
source: Default view
no_nb: Standardvisning

# SiteFields_GtPortfolioIsPersonalView_Description
source: Indicates whether this view is a personal view for individual users.
no_nb: Angir om dette er en personlig visning i porteføljeoversikten.

# SiteFields_GtPortfolioIsPersonalView_DisplayName
source: Personal view
no_nb: Personlig visning

# SiteFields_GtPortfolioRefiners_Description
source: Define the refiners for the portfolio view.
no_nb: Raffineringskriterier som kan brukes til å filtrere visningen i porteføljeoversikten.

# SiteFields_GtPortfolioRefiners_DisplayName
source: Filters
no_nb: Filter

# SiteFields_GtPrereqProfitAchievement_Description
source: What prerequisites must be in place for benefit realization?
no_nb: Hvilke forutsetninger må ligge til grunn for gevinstoppnåelse?

# SiteFields_GtPrereqProfitAchievement_DisplayName
source: Prerequisites for Benefit Realization
no_nb: Forutsetninger for gevinstoppnåelse

# SiteFields_GtProcess_Description
source: If the change affects a process, specify it here. E.g., 'Onboarding'
no_nb: Dersom endringen påvirker en prosess, oppgi denne her. Eks 'Onboarding'

# SiteFields_GtProcess_DisplayName
source: Process
no_nb: Prosess

# SiteFields_GtProjectAdminPermissionId_DisplayName
source: Permission ID
no_nb: GUID

# SiteFields_GtProjectAdminPermission_DisplayName
source: Permission
no_nb: Internt tilgangsnavn

# SiteFields_GtProjectAdminPermissions_DisplayName
source: Permissions
no_nb: Tilganger

# SiteFields_GtProjectAdminRoles_DisplayName
source: Roles
no_nb: Prosjektadministrasjonsroller

# SiteFields_GtProjectContentColumns_Description
source: Define the columns for the project content section.
no_nb: Kolonner som skal vises i prosjektets innholdsoversikt.

# SiteFields_GtProjectContentColumns_DisplayName
source: Columns
no_nb: Kolonner

# SiteFields_GtProjectContentGroupBy_Description
source: Define the criteria to group items in the project content view.
no_nb: Angi hvilken kolonne som det skal grupperes på.

# SiteFields_GtProjectContentGroupBy_DisplayName
source: Group by
no_nb: Grupper etter

# SiteFields_GtProjectContentRefiners_Description
source: Define the refiners for the project content view.
no_nb: Raffineringskriterier som kan brukes til å filtrere visningen i prosjektinnholdsoversikten.

# SiteFields_GtProjectContentRefiners_DisplayName
source: Filters
no_nb: Filter

# SiteFields_GtProjectFieldName_DisplayName
source: Field name
no_nb: Feltnavn for prosjektegenskap

# SiteFields_GtProjectFinanceName_Description
source: If relevant, enter the associated project name from the financial system
no_nb: Hvis relevant, legg inn tilhørende prosjektnavn fra økonomisystemet

# SiteFields_GtProjectFinanceName_DisplayName
source: Project name in the finance system
no_nb: Prosjektnavn i økonomisystemet

# SiteFields_GtProjectForecast_Description
source: What are the expected total costs for the project?
no_nb: Hva er de forventede totalkostnadene for prosjektet?

# SiteFields_GtProjectForecast_DisplayName
source: Project forecast
no_nb: Prognose for prosjektet

# SiteFields_GtProjectGoals_Description
source: What are the project's objectives?
no_nb: Hva er prosjektets målsetting?

# SiteFields_GtProjectGoals_DisplayName
source: Project goals
no_nb: Målsetting

# SiteFields_GtProjectInfoDescription_Description
source: Provide a description of the project
no_nb: Oppgi en detaljert beskrivelse av prosjektet.

# SiteFields_GtProjectInfoDescription_DisplayName
source: Description
no_nb: Beskrivelse

# SiteFields_GtProjectLifecycleStatus_Description
source: What is the status of your project?
no_nb: Hvilken status har prosjektet ditt?

# SiteFields_GtProjectLifecycleStatus_DisplayName
source: Project Status
no_nb: Prosjektstatus

# SiteFields_GtProjectLogActors_Description
source: Select relevant actors related to the log element
no_nb: Velg aktuelle aktører knyttet til loggelementet

# SiteFields_GtProjectLogActors_DisplayName
source: Actors
no_nb: Aktører

# SiteFields_GtProjectLogConsequence_Description
source: Provide a comprehensive description of the consequence of the log element
no_nb: Gi en utfyllende beskrivelse av konsekvensen av loggelementet

# SiteFields_GtProjectLogConsequence_DisplayName
source: Consequence
no_nb: Konsekvens

# SiteFields_GtProjectLogDescription_Description
source: Provide a comprehensive description of the log element
no_nb: Gi en utfyllende beskrivelse av loggelementet

# SiteFields_GtProjectLogDescription_DisplayName
source: Log Description
no_nb: Loggbeskrivelse

# SiteFields_GtProjectLogExperience_Description
source: Select 'Yes' if the log element should be displayed in the experience log at the portfolio level (makes the log element visible to everyone with access to the project portal and the project)
no_nb: Velg 'Ja' dersom loggelementet skal synliggjøes i erfaringsloggen på porteføljenivå (gjør loggelementet synlig for alle med tilgang til prosjektportalen og prosjektet)

# SiteFields_GtProjectLogExperience_DisplayName
source: Display in Experiencelog
no_nb: Til erfaringslogg

# SiteFields_GtProjectLogRecommendation_Description
source: Describe the project's recommendation for further handling of the log element
no_nb: Beskriv prosjektets anbefaling for videre håndtering av loggelementet

# SiteFields_GtProjectLogRecommendation_DisplayName
source: Recommendation
no_nb: Anbefaling

# SiteFields_GtProjectLogReporter_Description
source: You can report on behalf of others or yourself. Indicate who reported the log element
no_nb: Du kan melde på vegne av andre eller på vegne av deg selv. Oppgi hvem loggelementet er meldt av

# SiteFields_GtProjectLogReporter_DisplayName
source: Reported by
no_nb: Meldt av

# SiteFields_GtProjectLogResponsible_Description
source: Who is responsible for the follow-up of the reported log element?
no_nb: Hvem er ansvarlig for oppfølging av det innmeldte loggelementet?

# SiteFields_GtProjectLogResponsible_DisplayName
source: Responsible
no_nb: Ansvarlig

# SiteFields_GtProjectLogType_Description
source: What kind of log element is this?
no_nb: Hva slags type loggelement er dette?

# SiteFields_GtProjectLogType_DisplayName
source: Log element
no_nb: Loggelement

# SiteFields_GtProjectManager_Description
source: Who is the project manager of the project?
no_nb: Hvem er prosjektleder for prosjektet?

# SiteFields_GtProjectManager_DisplayName
source: Project Manager
no_nb: Prosjektleder

# SiteFields_GtProjectMembers_Description
source: If relevant, enter the associated project participants
no_nb: Hvis relevant, legg inn tilhørende deltakere for prosjektet

# SiteFields_GtProjectMembers_DisplayName
source: Participants
no_nb: Deltakere

# SiteFields_GtProjectNumber_Description
source: If relevant, enter the corresponding project number
no_nb: Hvis relevant, legg inn tilhørende prosjektnummer

# SiteFields_GtProjectNumber_DisplayName
source: Project Number
no_nb: Prosjektnummer

# SiteFields_GtProjectOwner_Description
source: Who is the project owner of the project?
no_nb: Hvem er prosjekteier for prosjektet?

# SiteFields_GtProjectOwner_DisplayName
source: Project Owner
no_nb: Prosjekteier

# SiteFields_GtProjectPhaseText_DisplayName
source: Phase (text)
no_nb: Fase (text)

# SiteFields_GtProjectPhase_Description
source: Enter the current phase of the project.
no_nb: Nåværende fase

# SiteFields_GtProjectPhase_DisplayName
source: Phase
no_nb: Fase

# SiteFields_GtProjectServiceAreaText_DisplayName
source: Service Area (text)
no_nb: Tjenesteområde (tekst)
