Repository: Puzzlepart/prosjektportalen365
Catalog: Templates/Portfolio/Resources.*.resx
Languages: no_nb

# ListFields_ProjectLogProductLookup_Description
source: What is the product that the project log is related to?
no_nb: Prosjektloggprodukt

# ListFields_ProjectLogProductLookup_DisplayName
source: Project log product
no_nb: Prosjektloggprodukt

# ListFields_ProjectPhase_DisplayName
source: Project phase
no_nb: Fase

# ListFields_Title_DisplayName
source: Title
no_nb: Tittel

# Lists_BenefitsAnalysis_Title
source: Benefits analysis
no_nb: Gevinstanalyse

# Lists_BenefitsFollowup_Title
source: Benefits follow-up
no_nb: Gevinstoppfølging

# Lists_ChangeAnalysis_Title
source: Change analysis
no_nb: Endringsanalyse

# Lists_ChartConfiguration_Description
source: Manage chart elements in Portfolio Insight
no_nb: Administrer grafelementer i Porteføljeinnsikt

# Lists_ChartConfiguration_ProjectType_Title
source: Project Type
no_nb: Prosjekttype

# Lists_ChartConfiguration_ProjectsInVariousPhases_Title
source: Projects in various phases
no_nb: Prosjekter i ulike faser

# Lists_ChartConfiguration_ServiceAreas_Title
source: Service Areas
no_nb: Tjenesteområder

# Lists_ChartConfiguration_Title
source: Chart Configuration
no_nb: Grafkonfigurasjon

# Lists_ChartConfiguration_Url
source: Lists/ChartConfiguration
no_nb: Lists/Grafkonfigurasjon

# Lists_CommunicationPlan_Title
source: Communication plan
no_nb: Kommunikasjonsplan

# Lists_ConfigurationFiles_Description
source: Configuration files that can be used in Prosjektportalen.
no_nb: Konfigurasjonsfiler som kan brukes av Prosjektportalen.

# Lists_ConfigurationFiles_Title
source: Configuration Files
no_nb: Konfigurasjonsfiler

# Lists_ConfigurationFiles_Url
source: Configuration Files
no_nb: Konfigurasjonsfiler

# Lists_Configuration_Title
source: Configuration
no_nb: Konfigurasjon

# Lists_Configuration_Url
source: Lists/Configuration
no_nb: Lists/Konfigurasjon

# Lists_CustomCharts_Title
source: Custom Charts
no_nb: Egendefinerte diagrammer

# Lists_DataSources_Category_BenefitOverview
source: Benefit Overview
no_nb: Gevinstoversikt

# Lists_DataSources_Category_BenefitOverview_All
source: All benefit elements
no_nb: Alle gevinstelementer

# Lists_DataSources_Category_BenefitOverview_Children
source: All benefit elements for child projects
no_nb: Alle gevinstelementer for underområder

# Lists_DataSources_Category_BenefitOverview_PortfolioLevel
source: Benefit elements on portfolio level
no_nb: Gevinstelementer på porteføljenivå

# Lists_DataSources_Category_BenefitOverview_Project
source: Benefits elements for the project
no_nb: Alle gevinstelementer for prosjektet

# Lists_DataSources_Category_CommunicationPlan
source: Communication Plan
no_nb: Kommunikasjonsoversikt

# Lists_DataSources_Category_CommunicationPlan_Children
source: Alle communication plans for child projects
no_nb: Alle kommunikasjonsplaner for underområder

# Lists_DataSources_Category_ExperienceLog
source: Experience Log
no_nb: Erfaringslogg

# Lists_DataSources_Category_ExperienceLog_All
source: All log elements
no_nb: Alle loggelementer

# Lists_DataSources_Category_IdeaModule
source: Idea Module
no_nb: Idémodul

# Lists_DataSources_Category_IdeaModule_All
source: All ideas
no_nb: Alle idèer

# Lists_DataSources_Category_IdeaModule_Processing
source: Processing ideas
no_nb: Idèer i behandling

# Lists_DataSources_Category_IdeaModule_Registered
source: Registered ideas
no_nb: Registrerte idèer

# Lists_DataSources_Category_ProjectDeliveries
source: Project Deliveries
no_nb: Leveranseoversikt

# Lists_DataSources_Category_ProjectDeliveries_All
source: All Project Deliveries
no_nb: Alle prosjektleveranser

# Lists_DataSources_Category_ProjectDeliveries_Children
source: All Project Deliveries for child projects
no_nb: Alle leveranser for underområder

# Lists_DataSources_Category_ProjectStatus
source: Project Status
no_nb: Prosjektstatus

# Lists_DataSources_Category_ProjectStatus_All
source: Project Status
no_nb: Prosjektstatus

# Lists_DataSources_Category_ProjectStatus_Last30Days
source: Project Status (last 30 days)
no_nb: Prosjektstatus (siste 30 dager)

# Lists_DataSources_Category_ProjectStatus_Last7Days
source: Project Status (last 7 days)
no_nb: Prosjektstatus (siste 7 dager)

# Lists_DataSources_Category_Projects
source: Projects
no_nb: Prosjekter

# Lists_DataSources_Category_Projects_All
source: All projects
no_nb: Alle prosjekter

# Lists_DataSources_Category_ResourceAllocation
source: Resource Allocation
no_nb: Ressursallokering

# Lists_DataSources_Category_ResourceAllocation_All
source: All resource allocations
no_nb: Alle ressursallokeringer

# Lists_DataSources_Category_ResourceAllocation_Children
source: All resource allocations for child projects
no_nb: Alle ressursallokeringer for underområder

# Lists_DataSources_Category_UncertaintyOverview
source: Uncertainty Overview
no_nb: Usikkerhetsoversikt

# Lists_DataSources_Category_UncertaintyOverview_AllPossibilities
source: All possibilities
no_nb: Alle mulighetselementer

# Lists_DataSources_Category_UncertaintyOverview_AllRisks
source: All risks
no_nb: Alle risikoelementer

# Lists_DataSources_Category_UncertaintyOverview_PossibilitiesChildren
source: All possibilities for child projects
no_nb: Alle mulighetselementer for underområder

# Lists_DataSources_Category_UncertaintyOverview_PossibilitiesPortfolioLevel
source: Possibilities on portfolio level
no_nb: Mulighetselementer på porteføljenivå

# Lists_DataSources_Category_UncertaintyOverview_RisksChildren
source: All risks for child projects
no_nb: Alle risikoelementer for underområder

# Lists_DataSources_Category_UncertaintyOverview_RisksPortfolioLevel
source: Risks on portfolio level
no_nb: Risikoelementer på porteføljenivå

# Lists_DataSources_Description
source: Queries at portfolio level (except for portfolio overview)
no_nb: Spørringer på porteføljenivå (unntatt porteføljeoversikt)

# Lists_DataSources_Level_ParentProgram
source: Parent/Program
no_nb: Overordnet/Program

# Lists_DataSources_Level_Portfolio
source: Portfolio
no_nb: Portefølje

# Lists_DataSources_Level_Project
source: Project
no_nb: Prosjekt

# Lists_DataSources_Title
source: Data Sources
no_nb: Datakilder

# Lists_DataSources_Url
source: Lists/DataSources
no_nb: Lists/Datakilder

# Lists_DocumentsBuilding_Title
source: Standard Documents Building
no_nb: Standarddokumenter Bygg

# Lists_DocumentsBuilding_Url
source: StandardDocuments_Building
no_nb: Standarddokumenter_Bygg

# Lists_DocumentsConstruction_Title
source: Standard Documents Construction
no_nb: Standarddokumenter Anlegg

# Lists_DocumentsConstruction_Url
source: StandardDocuments_Contruction
no_nb: Standarddokumenter_Anlegg

# Lists_Documents_Title
source: Documents
no_nb: Dokumenter

# Lists_Global_Settings_Category_Assistant
source: Assistant
no_nb: Assistent

# Lists_Global_Settings_Category_Assistant_AssistantConfig_Title
source: Configuration setup for the assistant
no_nb: Konfigurasjonsoppsett for assistenten

# Lists_Global_Settings_Category_Assistant_UseAssistant_Title
source: Use the Prosjektportalen assistant
no_nb: Ta i bruk Prosjektportalen assistenten

# Lists_Global_Settings_Category_General
source: General
no_nb: Generelt

# Lists_Global_Settings_Category_General_MinimizeFooter_Title
source: Automatically minimize footer
no_nb: Automatisk minimering av footer

# Lists_Global_Settings_Category_General_ShowFooter_Title
source: Show/hide footer in Prosjektportalen
no_nb: Vis/skjul footer i Prosjektportalen

# Lists_Global_Settings_Category_OpportunityMatrix
source: Opportunity Matrix
no_nb: Mulighetsmatrise

source: Standard configuration for Opportunity Matrix
no_nb: Standard konfigurasjon for Mulighetsmatrise

# Lists_Global_Settings_Category_RiskActionsPlanner
source: Risk Actions in Planner
no_nb: Usikkerhetstiltak i Planner

source: Name of the bucket in Planner for actions for the Uncertainty List
no_nb: Navn på mappen i Planner for tiltak for Usikkerhetslisten

# Lists_Global_Settings_Category_RiskActionsPlanner_RiskActionPlannerEnabled_Title
source: Use Planner to manage actions in the Uncertainty List
no_nb: Bruk Planner for å håndtere tiltak i Usikkerhetslisten

# Lists_Global_Settings_Category_RiskActionsPlanner_RiskActionPlannerGap_Title
source: Gap between the actions in the list
no_nb: Avstand mellom tiltakene i listen

source: Show the actions in a horizontal layout
no_nb: Vis tiltakene i en liste horisontalt

source: Text to be displayed if no actions are registered for the uncertainty
no_nb: Tekst som skal vises om det ikke er noen tiltak registrert for usikkerheten

source: There are no actions registered for this uncertainty.
no_nb: Det er ikke registrert noen tiltak for denne usikkerheten.

source: Show the last sync time for the Planner tasks
no_nb: Vis siste synkroniseringstidspunkt for Planner-oppgavene

# Lists_Global_Settings_Category_RiskMatrix
source: Risk Matrix
no_nb: Risikomatrise

source: Standard configuration for Risk Matrix
no_nb: Standard konfigurasjon for Risikomatrise

# Lists_Global_Settings_Description
source: Global settings for the installation of Prosjektportalen.
no_nb: Globale innstillinger for installasjonen av Prosjektportalen 365.

# Lists_Global_Settings_Fields_Title_Default
source: Setting without name
no_nb: Innstilling uten navn

# Lists_Global_Settings_Fields_Title_DisplayName
source: Title
no_nb: Tittel

# Lists_Global_Settings_Title
source: Global Settings
no_nb: Globale innstillinger

# Lists_Global_Settings_Url
source: Lists/GlobalSettings
no_nb: Lists/Globale innstillinger

# Lists_GtDescription_DisplayName
source: Description
no_nb: Beskrivelse

# Lists_GtSiteIdLookup_DisplayName
source: Project
no_nb: Prosjekttilknytning

# Lists_GtTag_DisplayName
source: Tag
no_nb: Etikett

# Lists_HelpContent_BenefitAnalysisUserManual
source: Benefit Analysis and Realization Plan User Manual
no_nb: Gevinstananlyse og gevinstrealiseringsblan Brukermanual

# Lists_HelpContent_BenefitFollowUpUserManual
source: Benefit Follow-Up User Manual
no_nb: Gevinstoppfølging Brukermanual

# Lists_HelpContent_BenefitOverviewUserManual
source: Benefit Overview User Manual
no_nb: Gevinstoversikt Brukermanual

# Lists_HelpContent_ChangeAnalysisUserManual
source: Change Analysis User Manual
no_nb: Endringsanalyse Brukermanual

# Lists_HelpContent_CommunicationPlanUserManual
source: Communication Plan User Manual
no_nb: Kommunikasjonsplan Brukermanual

# Lists_HelpContent_DeliveryOverviewUserManual
source: Delivery Overview User Manual
no_nb: Leveranseoversikt Brukermanual

# Lists_HelpContent_Description
source: Configuration and Setup of Help Content
no_nb: Konfigurasjon og oppsett av innholdet i hjelpeinnhold.

# Lists_HelpContent_DocumentsUserManual
source: Documents User Manual
no_nb: Dokumenter Brukermanual

# Lists_HelpContent_ExperienceLogUserManual
source: Experience Log User Manual
no_nb: Erfaringslogg Brukermanual

# Lists_HelpContent_Level_ParentProgram
source: Parent/Program
no_nb: Overordnet/Program

# Lists_HelpContent_Level_Portfolio
source: Portfolio
no_nb: Portefølje

# Lists_HelpContent_Level_Project
source: Project
no_nb: Prosjekt

# Lists_HelpContent_MeasureIndicatorsUserManual
source: Measurement Indicators User Manual
no_nb: Måleindikatorer Brukermanual

# Lists_HelpContent_PhaseChecklistUserManual
source: Phase Checklist User Manual
no_nb: Fasesjekkliste Brukermanual

# Lists_HelpContent_PortfolioInsightUserManual
source: Portfolio Insight User Manual
no_nb: Porteføljeinnsikt Brukermanual

# Lists_HelpContent_PortfolioLevelUserManual
source: Portfolio Level User Manual
no_nb: Porteføljenivå Brukermanual

# Lists_HelpContent_PortfolioOverviewUserManual
source: Portfolio Overview User Manual
no_nb: Porteføljeoversikt Brukermanual

# Lists_HelpContent_ProjectDeliveriesUserManual
source: Project Deliveries User Manual
no_nb: Prosjektleveranser Brukermanual

# Lists_HelpContent_ProjectLogUserManual
source: Project Log User Manual
no_nb: Prosjektlogg Brukermanual

# Lists_HelpContent_ProjectPropertiesUserManual
source: Project Properties and Phase Setup User Manual
no_nb: Prosjektegenskaper og fasesetting Brukermanual

# Lists_HelpContent_ProjectSiteUserManual
source: Project Site User Manual
no_nb: Prosjektområdet Brukermanual

# Lists_HelpContent_ProjectStatusUserManual
source: Project Status User Manual
no_nb: Prosjektstatus Brukermanual

# Lists_HelpContent_ProjectTimelineUserManual
source: Project Timeline User Manual
no_nb: Prosjekttidslinje Brukermanual

# Lists_HelpContent_ResourceAllocationProjectUserManual
source: Resource Allocation (Project) User Manual
no_nb: Ressursallokering (Prosjekt) Brukermanual

# Lists_HelpContent_ResourceAllocationUserManual
source: Resource Allocation User Manual
no_nb: Ressursallokering Brukermanual

# Lists_HelpContent_StakeholderRegisterUserManual
source: Stakeholder Register User Manual
no_nb: Interessentregister Brukermanual

# Lists_HelpContent_TasksUserManual
source: Tasks User Manual
no_nb: Oppgaver Brukermanual

# Lists_HelpContent_TimelineUserManual
source: Timeline User Manual
no_nb: Tidslinje Brukermanual

# Lists_HelpContent_Title
source: Help Content
no_nb: Hjelpeinnhold

# Lists_HelpContent_UncertaintiesUserManual
source: Uncertainty User Manual
no_nb: Usikkerhet Brukermanual

# Lists_HelpContent_UnknownOverviewUserManual
source: Uncertainty Overview User Manual
no_nb: Usikkerhetsoversikt Brukermanual

# Lists_HelpContent_Url
source: Lists/HelpContent
no_nb: Lists/Hjelpeinnhold

# Lists_IdeaProcessing_Description
source: List for managing approved ideas.
no_nb: Liste for å behandle godkjente idèer.

# Lists_IdeaProcessing_Title
source: Idea Processing
no_nb: Idébehandling

# Lists_IdeaProcessing_Url
source: Lists/IdeaProcessing
no_nb: Lists/Idebehandling

# Lists_IdeaRegistration_Description
source: List for registering ideas.
no_nb: Liste for registrering av idèer.

# Lists_IdeaRegistration_Title
source: Idea Registration
no_nb: Idéregistrering

# Lists_IdeaRegistration_Url
source: Lists/IdeaRegistration
no_nb: Lists/Ideregistrering

# Lists_Idea_Configuration_Description
source: Configuration of the idea module, setup of multiple idea processing lists.
no_nb: Konfigurasjon av idémodulen, oppsett av flere idébehandlingslister.

# Lists_Idea_Configuration_Field_GtDescription_Description
source: Dialog descriptions for 1. Idea Registration, 2. Idea Processing, and 3. Project Data Creation, separated by semicolon
no_nb: Dialog beskrivelser for 1. Idéregistrering, 2. Idébehandling og 3. Prosjektdata opprettelse, separert med semikolon

# Lists_Idea_Configuration_Field_GtDescription_DisplayName
source: Dialog Descriptions
no_nb: Dialogbeskrivelser

# Lists_Idea_Configuration_Title
source: Idea Configuration
no_nb: Idékonfigurasjon

# Lists_Idea_Configuration_Url
source: Lists/IdeaConfiguration
no_nb: Lists/Idekonfigurasjon

# Lists_InstallationLog_Description
source: Installation and upgrade history.
no_nb: Installasjons- og oppgraderingshistorikk.

# Lists_InstallationLog_Title
source: Installation Log
no_nb: Installasjonslogg

# Lists_InstallationLog_Url
source: Lists/InstallationLog
no_nb: Lists/Installasjonslogg

# Lists_Links_Description
source: Configure which links should appear under Useful links in the footer.
no_nb: Konfigurer hvilke lenker som skal dukke opp under Nyttige lenker i footeren.

# Lists_Links_Title
source: Links
no_nb: Lenker

# Lists_Links_Url
source: Lists/Links
no_nb: Lists/Lenker

# Lists_ListContent_Description
source: Setup of list content for new project sites
no_nb: Oppsett av listeinnhold for nye områder

# Lists_ListContent_PhaseChecklistBuilding_Description
source: Phase checklist for building projects.
no_nb: Fasesjekkpunkter for byggeprosjekter.

# Lists_ListContent_PhaseChecklistBuilding_Title
source: Phase Checklist Building
no_nb: Fasesjekkliste Bygg

# Lists_ListContent_PhaseChecklistConstruction_Description
source: Phase checklist for construction projects.
no_nb: Fasesjekkpunkter for anleggsprosjekter.

# Lists_ListContent_PhaseChecklistConstruction_Title
source: Phase Checklist Construction
no_nb: Fasesjekkliste Anlegg

# Lists_ListContent_PhaseCheckpoints_Description
source: Phase checkpoints based on Project Wizard decision points.
no_nb: Fasesjekkpunkter basert på Prosjektveiviserens beslutningspunkter.

# Lists_ListContent_PhaseCheckpoints_Title
source: Phase checkpoints
no_nb: Fasesjekkpunkter

# Lists_ListContent_PlannerTasksBuilding_Description
source: Standard Planner tasks for facility projects.
no_nb: Standard Planneroppgaver for byggeprosjekter.

# Lists_ListContent_PlannerTasksBuilding_PlanName
source: Facility Tasks
no_nb: Byggeoppgaver

# Lists_ListContent_PlannerTasksBuilding_Title
source: Planner Tasks Facility
no_nb: Planneroppgaver Bygg

# Lists_ListContent_PlannerTasksConstruction_Description
source: Standard Planner tasks for construction projects.
no_nb: Standard Planneroppgaver for anleggsprosjekter.

# Lists_ListContent_PlannerTasksConstruction_PlanName
source: Construction Tasks
no_nb: Anleggsoppgaver

# Lists_ListContent_PlannerTasksConstruction_Title
source: Planner Tasks Construction
no_nb: Planneroppgaver Anlegg

# Lists_ListContent_PlannerTasks_DefaultPlan
source: Project Tasks
no_nb: Prosjektoppgaver

# Lists_ListContent_PlannerTasks_Description
source: Standard Planner tasks for projects.
no_nb: Standard Planneroppgaver for prosjekter.

# Lists_ListContent_PlannerTasks_Title
source: Planner Tasks
no_nb: Planneroppgaver

# Lists_ListContent_StandardDocsConstruction_Description
source: Standard documents for construction projects.
no_nb: Standarddokumenter for anleggsprosjekter.

# Lists_ListContent_StandardDocsConstruction_Title
source: Standard Documents Construction
no_nb: Standarddokumenter Anlegg

# Lists_ListContent_StandardDocumentsBuilding_Description
source: Standard documents for building projects.
no_nb: Standarddokumenter for byggeprosjekter.

# Lists_ListContent_StandardDocumentsBuilding_Title
source: Standard Documents Building
no_nb: Standarddokumenter Bygg

# Lists_ListContent_Title
source: List Content
no_nb: Listeinnhold

# Lists_ListContent_Url
source: Lists/ListContent
no_nb: Lists/Listeinnhold

# Lists_Log_Description
source: Contains log entries from the various components of Prosjektportalen 365.
no_nb: Inneholder loggoppføringer fra de ulike komponentene i Prosjektportalen 365.

# Lists_Log_Title
source: Log
no_nb: Logg

# Lists_Log_Url
source: Lists/Log
no_nb: Lists/Logg

# Lists_MeasurementIndicators_Title
source: Measurement indicators
no_nb: Måleindikatorer

# Lists_Permission_Configuration_Description
source: Set up groups and permissions that are copied to new project sites
no_nb: Tillatelseskonfigurasjon for nye prosjekter. Denne listen må ikke endres på.

# Lists_Permission_Configuration_Title
source: Permission Configuration
no_nb: Tillatelseskonfigurasjon

# Lists_Permission_Configuration_Url
source: Lists/PermissionConfiguration
no_nb: Lists/Tillatelseskonfigurasjon

# Lists_PhaseChecklistBuilding_Title
source: Phase Checklist Building
no_nb: Fasesjekkliste Bygg

# Lists_PhaseChecklistBuilding_Url
source: Lists/PhaseChecklist_Building
no_nb: Lists/Fasesjekkliste_Bygg

# Lists_PhaseChecklistConstruction_Title
source: Phase Checklist Construction
no_nb: Fasesjekkliste Anlegg

# Lists_PhaseChecklistConstruction_Url
source: Lists/PhaseChecklist_Construction
no_nb: Lists/Fasesjekkliste_Anlegg

# Lists_PhaseChecklist_Description
source: Checklist for the projects.
no_nb: Standard fasesjekkpunkter fra Prosjektveiviseren

# Lists_PhaseChecklist_Title
source: Phase Checklist
no_nb: Fasesjekkliste

# Lists_PhaseChecklist_Url
source: Lists/PhaseChecklist
no_nb: Lists/Fasesjekkliste

# Lists_PlannerTasksBuilding_Title
source: Planner Tasks Building
no_nb: Planneroppgaver Bygg

# Lists_PlannerTasksBuilding_Url
source: Lists/PlannerTasks_Building
no_nb: Lists/Planneroppgaver_Bygg

# Lists_PlannerTasksConstruction_Title
source: Planner Tasks Construction
no_nb: Planneroppgaver Anlegg

# Lists_PlannerTasksConstruction_Url
source: Lists/PlannerTasks_Construction
no_nb: Lists/Planneroppgaver_Anlegg

# Lists_PlannerTasks_Description
source: Planner tasks for the projects.
no_nb: Standard prosjektoppgaver fra Prosjektveiviseren

# Lists_PlannerTasks_Title
source: Planner Tasks
no_nb: Planneroppgaver

# Lists_PlannerTasks_Url
source: Lists/PlannerTasks
no_nb: Lists/Planneroppgaver

# Lists_PortfolioViews_AllProjects_Title
source: All projects
no_nb: Alle prosjekter

# Lists_PortfolioViews_ClosedProjects_Title
source: Closed projects
no_nb: Avsluttede prosjekter

# Lists_PortfolioViews_Description
source: Views related to the portfolio overview
no_nb: Visninger tilhørende porteføljeoversikten

# Lists_PortfolioViews_Economy_Title
source: Economy
no_nb: Økonomi

# Lists_PortfolioViews_MyProjects_Title
source: My projects
no_nb: Mine prosjekter

# Lists_PortfolioViews_ParentProjects_Title
source: All parent projects
no_nb: Alle overordnede prosjekter

# Lists_PortfolioViews_PortfolioStatus_Title
source: Portfolio status
no_nb: Porteføljestatus

# Lists_PortfolioViews_Programs_Title
source: All programs
no_nb: Alle programmer

# Lists_PortfolioViews_Title
source: Portfolio Views
no_nb: Porteføljevisninger

# Lists_PortfolioViews_Url
source: Lists/PortfolioViews
no_nb: Lists/Porteføljevisninger

# Lists_ProjectAdminPermissions_ChangePhase
source: Change phase
no_nb: Endre fase

# Lists_ProjectAdminPermissions_ChildProjectsAdmin
source: Child projects administration
no_nb: Administrering av underområder

# Lists_ProjectAdminPermissions_EditProjectProperties
source: Edit project properties
no_nb: Redigere prosjektegenskaper

# Lists_ProjectAdminPermissions_ProjectStatusAdmin
source: Project status administration
no_nb: Administrere prosjektstatus

# Lists_ProjectAdminPermissions_Title
source: Project Admin Permissions
no_nb: Prosjektadministrasjonstilganger

# Lists_ProjectAdminPermissions_Url
source: Lists/ProjectAdminPermissions
no_nb: Lists/Prosjektadministrasjonstilganger

# Lists_ProjectAdminRoles_Description
source: Configuration of roles that can perform administrative actions in the project
no_nb: Konfigurasjon av roller som kan utføre administratorhandlinger i prosjektet

# Lists_ProjectAdminRoles_GroupLevel_Portfolio
source: Portfolio
no_nb: Portefølje

# Lists_ProjectAdminRoles_GroupLevel_Project
source: Project
no_nb: Prosjekt

# Lists_ProjectAdminRoles_ProjectManager
source: Project Manager
no_nb: Prosjektleder

# Lists_ProjectAdminRoles_ProjectOffice
source: Project Office
no_nb: Prosjektkontor

# Lists_ProjectAdminRoles_ProjectOwner
source: Project Owner
no_nb: Prosjekteier

# Lists_ProjectAdminRoles_ProjectSupport
source: Project Support
no_nb: Prosjektstøtte

# Lists_ProjectAdminRoles_SPAdmin
source: SP Admin
no_nb: SP områdeadministrator

# Lists_ProjectAdminRoles_Title
source: Project Admin Roles
no_nb: Prosjektadministrasjonsroller

# Lists_ProjectAdminRoles_Url
source: Lists/ProjectAdminRoles
no_nb: Lists/Prosjektadministrasjonsroller

# Lists_ProjectColumnConfiguration_Description
source: Administrate project column values (color/icon/name) for status fields
no_nb: Administrer prosjektkolonneverdier (farge/ikon/navn) for statusfelter

# Lists_ProjectColumnConfiguration_Title
source: Project Column Configuration
no_nb: Prosjektkolonnekonfigurasjon

# Lists_ProjectColumnConfiguration_Url
source: Lists/ProjectColumnConfiguration
no_nb: Lists/Prosjektkolonnekonfigurasjon

# Lists_ProjectColumns_Description
source: Manage project columns (visibility and metadata)
no_nb: Administrer prosjektkolonner (synlighet og metadata)

# Lists_ProjectColumns_StatusReport_DisplayName
source: Status Report
no_nb: Statusrapport

# Lists_ProjectColumns_Title
source: Project Columns
no_nb: Prosjektkolonner

# Lists_ProjectColumns_Url
source: Lists/ProjectColumns
no_nb: Lists/Prosjektkolonner
