Repository: Puzzlepart/prosjektportalen365
Catalog: Templates/Portfolio/Resources.*.resx
Languages: no_nb

# Lists_ProjectContentColumns_Description
source: Manage project content columns (visibility and metadata)
no_nb: Administrer prosjektinnholds-kolonner (synlighet og metadata)

# Lists_ProjectContentColumns_LastMeasurementValue_Title
source: Last Measurement Value
no_nb: Siste måling

# Lists_ProjectContentColumns_MeasurementAchievement_Title
source: Measurement Achievement
no_nb: Måloppnåelse

# Lists_ProjectContentColumns_MeasurementIndicator_Title
source: Measurement Indicator
no_nb: Måleindikator

# Lists_ProjectContentColumns_Measurements_Title
source: Measurements
no_nb: Målinger

# Lists_ProjectContentColumns_SiteTitle_Title
source: Project
no_nb: Prosjekt

# Lists_ProjectContentColumns_Title
source: Project Content Columns
no_nb: Prosjektinnholdskolonner

# Lists_ProjectContentColumns_Url
source: Lists/ProjectContentColumns
no_nb: Lists/Prosjektinnholdskolonner

# Lists_ProjectData_Description
source: Contains metadata related to ideas for synchronization to projects.
no_nb: Inneholder metadata tilknyttet idèer for synkronisering til prosjekter.

# Lists_ProjectData_Title
source: Project Data
no_nb: Prosjektdata

# Lists_ProjectData_Url
source: Lists/ProjectData
no_nb: Lists/Prosjektdata

# Lists_ProjectDeliveries_Title
source: Project Deliveries
no_nb: Prosjektleveranser

# Lists_ProjectExtensions_Title
source: Project Extensions
no_nb: Prosjekttillegg

# Lists_ProjectExtensions_Url
source: ProjectExtensions
no_nb: Prosjekttillegg

# Lists_ProjectLog_Title
source: Project log
no_nb: Prosjektlogg

# Lists_ProjectProperties_Title
source: ProjectProperties
no_nb: Prosjektegenskaper

# Lists_ProjectProperties_Url
source: Lists/ProjectProperties
no_nb: Lists/Prosjektegenskaper

# Lists_ProjectStatusAttachments_Title
source: Project Status Attachments
no_nb: Prosjektstatusvedlegg

# Lists_ProjectStatusAttachments_Url
source: ProjectStatusAttachments
no_nb: Prosjektstatusvedlegg

# Lists_ProjectStatus_Description
source: Contains all status reports for all projects.
no_nb: Inneholder alle statusrapporter for alle prosjekter.

# Lists_ProjectStatus_Title
source: Project Status
no_nb: Prosjektstatus

# Lists_ProjectStatus_Url
source: Lists/ProjectStatus
no_nb: Lists/Prosjektstatus

# Lists_ProjectTemplates_Fields_IsDefaultTemplate_DisplayName
source: Default Template
no_nb: Standardmal

# Lists_ProjectTemplates_Fields_ListContentConfigLookup_DisplayName
source: List Content
no_nb: Listeinnhold

# Lists_ProjectTemplates_Title
source: Project Templates
no_nb: Prosjektmaler

# Lists_ProjectTemplates_Url
source: ProjectTemplates
no_nb: Prosjektmaler

# Lists_Projects_Description
source: Contains all projects in the portfolio, and the properties that are synchronized for these.
no_nb: Inneholder alle prosjektene i porteføljen, og egenskapene som er synkronisert for disse.

# Lists_Projects_Title
source: Projects
no_nb: Prosjekter

# Lists_Projects_Url
source: Lists/Projects
no_nb: Lists/Prosjekter

# Lists_ResourceAllocation_Title
source: Resource Allocation
no_nb: Ressursallokering

# Lists_ResourceAllocation_Url
source: Lists/ResourceAllocation
no_nb: Lists/Ressursallokering

# Lists_SitePages_Title
source: Site Pages
no_nb: Områdesider

# Lists_Stakeholders_Description
source: Manage standard stakeholder register for new project sites
no_nb: Administrer standard interessentregister for nye områder

# Lists_Stakeholders_Title
source: Stakeholders
no_nb: Interessentregister

# Lists_Stakeholders_Url
source: Lists/Stakeholders
no_nb: Lists/Interessentregister

# Lists_StatusSections_Description
source: Setup of project status report
no_nb: Oppsett av prosjektstatusrapport

# Lists_StatusSections_Title
source: Status Sections
no_nb: Statusseksjoner

# Lists_StatusSections_Url
source: Lists/StatusSections
no_nb: Lists/Statusseksjoner

# Lists_TemplateLibrary_Description
source: Templates in central template library
no_nb: Maler i sentralt malbibliotek

# Lists_TemplateLibrary_Title
source: Template Library
no_nb: Malbibliotek

# Lists_TemplateLibrary_Url
source: TemplateLibrary
no_nb: Malbibliotek

# Lists_TemplateOptions_BuildingProject_Description
source: This is the template for building projects. Building projects have their own phases, project properties and fields in the project status.
no_nb: Dette er malen for byggeprosjekter. Byggeprosjekter har egne faser, egne prosjektegenskaper og egne felter i prosjektstatus.

# Lists_TemplateOptions_BuildingProject_Title
source: Building Project
no_nb: Byggprosjekt

# Lists_TemplateOptions_ConstructionProject_Description
source: Construction projects have their own phases, project properties and fields in the project status.
no_nb: Anleggsprosjekter har egne faser, egne prosjektegenskaper og egne felter i prosjektstatus.

# Lists_TemplateOptions_ConstructionProject_Title
source: Construction Project
no_nb: Anleggsprosjekt

# Lists_TemplateOptions_Description
source: Setup of templates for new project sites
no_nb: Oppsett av maler for nye områder

# Lists_TemplateOptions_Fields_FieldConfigurationName_DisplayName
source: Field configuration
no_nb: Feltkonfigurasjon

# Lists_TemplateOptions_Fields_GtProjectColumns_DisplayName
source: Project Columns
no_nb: Prosjektkolonner

# Lists_TemplateOptions_Fields_GtProjectContentType_DisplayName
source: Content Type for Project
no_nb: Prosjekt innholdstype

# Lists_TemplateOptions_Fields_GtProjectCustomColumns_DisplayName
source: Customer Specific Columns
no_nb: Kundespesifikke kolonner

# Lists_TemplateOptions_Fields_GtProjectExtensions_DisplayName
source: Extensions
no_nb: Utvidelser

# Lists_TemplateOptions_Fields_GtProjectPhaseTermId_DisplayName
source: Project Phase Term Set ID
no_nb: Prosjektfase Termsett ID

# Lists_TemplateOptions_Fields_GtProjectStatusContentType_DisplayName
source: Content Type for Project Status
no_nb: Prosjektstatus innholdstype

# Lists_TemplateOptions_Fields_GtProjectTemplate_DisplayName
source: Template
no_nb: Mal

# Lists_TemplateOptions_Fields_IconName_DisplayName
source: Icon
no_nb: Ikon

# Lists_TemplateOptions_Fields_IsAutoConfigurable_Description
source: Configure the project automatically with this template if an owner visits the SharePoint site. The template must also be locked.
no_nb: Konfigurer prosjektet automatisk med denne malen om en eier besøker SharePoint-området. Malen må også være låst.

# Lists_TemplateOptions_Fields_IsAutoConfigurable_DisplayName
source: Configure automatically
no_nb: Konfigurer automatisk

# Lists_TemplateOptions_Fields_IsDefaultExtensionsLocked_Description
source: This makes the selected extensions for this template mandatory.
no_nb: Dette gjør at valgte utvidelser for denne malen blir satt som obligatorisk.

# Lists_TemplateOptions_Fields_IsDefaultExtensionsLocked_DisplayName
source: Lock selected extensions?
no_nb: Lås valgte utvidelser?

# Lists_TemplateOptions_Fields_IsDefaultListContentLocked_Description
source: This makes the selected list content for this template mandatory.
no_nb: Dette gjør at valgt listeinnhold for denne malen blir satt som obligatorisk.

# Lists_TemplateOptions_Fields_IsDefaultListContentLocked_DisplayName
source: Lock selected list content?
no_nb: Lås valgte listeinnhold?

# Lists_TemplateOptions_Fields_IsDefaultTemplate_DisplayName
source: Default Template
no_nb: Standard mal?

# Lists_TemplateOptions_Fields_IsHiddenTemplate_DisplayName
source: Hidden
no_nb: Skjult

# Lists_TemplateOptions_Fields_ListContentConfigLookup_DisplayName
source: List Content
no_nb: Listeinnhold

# Lists_TemplateOptions_ParentTemplate_Description
source: This is the default parent template that comes with Prosjektportalen 365.
no_nb: Dette er standardmalen for overordnet prosjekt som følger med Prosjektportalen 365.

# Lists_TemplateOptions_ParentTemplate_FileName
source: ParentTemplate.txt
no_nb: Overordnet.txt

# Lists_TemplateOptions_ParentTemplate_Title
source: Parent Template
no_nb: Overordnet mal

# Lists_TemplateOptions_ProgramTemplate_Description
source: This is the default program template that comes with Prosjektportalen 365.
no_nb: Dette er standardmalen for program som følger med Prosjektportalen 365.

# Lists_TemplateOptions_ProgramTemplate_FileName
source: ProgramTemplate.txt
no_nb: Programmal.txt

# Lists_TemplateOptions_ProgramTemplate_Title
source: Program Template
no_nb: Programmal

# Lists_TemplateOptions_StandardTemplate_Description
source: This is the default project template that comes with Prosjektportalen 365.
no_nb: Dette er standardmalen for prosjekt som følger med Prosjektportalen 365.

# Lists_TemplateOptions_StandardTemplate_FileName
source: DefaultTemplate.txt
no_nb: Standardmal.txt

# Lists_TemplateOptions_StandardTemplate_Title
source: Default Template
no_nb: Standardmal

# Lists_TemplateOptions_Title
source: Template Options
no_nb: Maloppsett

# Lists_TemplateOptions_Url
source: Lists/TemplateOptions
no_nb: Lists/Maloppsett

# Lists_TimelineContent_Description
source: Contains all timeline elements for all projects.
no_nb: Inneholder alle tidslinjeelementer for alle prosjekter.

# Lists_TimelineContent_Field_GtBudgetTotal_Description
source: Budget for the phase/element (if applicable)
no_nb: Budsjett for fasen/elementet (dersom aktuelt)

# Lists_TimelineContent_Field_GtBudgetTotal_DisplayName
source: What is the total budget?
no_nb: Totalbudsjett

# Lists_TimelineContent_Field_GtCostsTotal_DisplayName
source: Cost for the phase/element (if applicable)
no_nb: Kostnad for fasen/elementet (dersom aktuelt)

# Lists_TimelineContent_Field_GtEndDate_DisplayName
source: End date (milestone date)
no_nb: Sluttdato (dato for milepæl)

# Lists_TimelineContent_Field_Title_Description
source: A concise name to describe the timeline element
no_nb: Et kortfattet navn for å beskrive tidslinje elementet

# Lists_TimelineContent_Field_Title_DisplayName
source: Title
no_nb: Tittel

# Lists_TimelineContent_Title
source: Timeline Content
no_nb: Tidslinjeinnhold

# Lists_TimelineContent_Url
source: Lists/TimelineContent
no_nb: Lists/Tidslinjeinnhold

# Lists_Uncertainty_Title
source: Uncertainty
no_nb: Usikkerhet

# Navigation_BenefitsAnalysis_Title
source: Benefits Analysis
no_nb: Gevinstanalyse

# Navigation_BenefitsAnalysis_Url
source: Lists/Benefits%20analysis/AllItems.aspx
no_nb: Lists/Gevinstanalyse og gevinstrealiseringsplan/AllItems.aspx

# Navigation_BenefitsFollowup_Title
source: Benefits Follow-up
no_nb: Gevinstoppfølging

# Navigation_BenefitsFollowup_Url
source: Lists/Benefits%20followup/AllItems.aspx
no_nb: Lists/Gevinstoppflging/AllItems.aspx

# Navigation_BenefitsOverview_Title
source: Benefits Overview
no_nb: Gevinstoversikt

# Navigation_ChangeAnalysis_Title
source: Change Analysis
no_nb: Endringsanalyse

# Navigation_ChangeAnalysis_Url
source: Lists/Change%20analysis/AllItems.aspx
no_nb: Lists/Endringsanalyse/AllItems.aspx

# Navigation_ChildContent_Title
source: Child content
no_nb: Underordnet innhold

# Navigation_CommunicationPlan_Title
source: Communication Plan
no_nb: Kommunikasjonsplan

# Navigation_CommunicationPlan_Url
source: Lists/Communication%20plan/AllItems.aspx
no_nb: Lists/Kommunikasjonsplan/AllItems.aspx

# Navigation_Documents_Title
source: Documents
no_nb: Dokumenter

# Navigation_Documents_Url
source: Shared%20Documents/Forms/AllItems.aspx
no_nb: Delte dokumenter/Forms/AllItems.aspx

# Navigation_Home_Title
source: Home
no_nb: Hjem

# Navigation_MeasurementIndicators_Title
source: Measurement Indicators
no_nb: Måleindikatorer

# Navigation_MeasurementIndicators_Url
source: Lists/Measurement%20indicators/AllItems.aspx
no_nb: Lists/Mleindikatorer/AllItems.aspx

# Navigation_Notebook_Title
source: Notebook
no_nb: Notatbok

# Navigation_PhaseChecklist_Title
source: Phase Checklist
no_nb: Fasesjekkliste

# Navigation_PhaseChecklist_Url
source: Lists/Phase%20Checklist/AllItems.aspx
no_nb: Lists/Fasesjekkliste/AllItems.aspx

# Navigation_ProjectDeliveries_Title
source: Project Deliveries
no_nb: Prosjektleveranser

# Navigation_ProjectDeliveries_Url
source: Lists/Project%20deliveries/AllItems.aspx
no_nb: Lists/Prosjektleveranser/AllItems.aspx

# Navigation_ProjectLog_Title
source: Project Log
no_nb: Prosjektlogg

# Navigation_ProjectLog_Url
source: Lists/Project%20log/AllItems.aspx
no_nb: Lists/Prosjektlogg/AllItems.aspx

# Navigation_ProjectStatus_Title
source: Project Status
no_nb: Prosjektstatus

# Navigation_ProjectStatus_Url
source: SitePages/Project%20status.aspx
no_nb: SitePages/Prosjektstatus.aspx

# Navigation_ProjectTimeline_Title
source: Project Timeline
no_nb: Prosjekttidslinje

# Navigation_ResourceAllocation_Title
source: Resource Allocation
no_nb: Ressursallokering

# Navigation_ResourceAllocation_Url
source: Lists/Resource%20Allocation/AllItems.aspx
no_nb: Lists/Ressursallokering/AllItems.aspx

# Navigation_SiteContent_Title
source: Site Contents
no_nb: Områdeinnhold

# Navigation_StakeholderRegister_Title
source: Stakeholder Register
no_nb: Interessentregister

# Navigation_StakeholderRegister_Url
source: Lists/Stakeholders/AllItems.aspx
no_nb: Lists/Interessentregister/AllItems.aspx

# Navigation_Tasks_Title
source: Tasks
no_nb: Oppgaver

# Navigation_Uncertainty_Title
source: Uncertainty
no_nb: Usikkerhet

# Navigation_Uncertainty_Url
source: Lists/Uncertainty/AllItems.aspx
no_nb: Lists/Usikkerhet/AllItems.aspx

# ProjectPhases_GoToChecklist2
source: Go to <a href="{0}" target="_blank">the phase checklist</a> (opens in a new tab)
no_nb: Gå til <a href="{0}" target="_blank">fasesjekklisten</a> (åpnes i ny fane)

# SiteFields_BA_Group
source: Project Portal Columns (Construction and Building)
no_nb: Kolonner for Prosjektportalen (Bygg og anlegg)

# SiteFields_ContentType_DisplayName
source: Content Type
no_nb: Innholdstype

# SiteFields_CreatedBy_DisplayName
source: Created by
no_nb: Opprettet av

# SiteFields_Created_DisplayName
source: Created
no_nb: Opprettet

# SiteFields_CustomFields_Group
source: Project Portal Columns (Custom)
no_nb: Egendefinerte kolonner for Prosjektportalen

# SiteFields_Editor_DisplayName
source: Modified by
no_nb: Endret av

# SiteFields_GtActionChannel_Description
source: Which channel is used for this communication activity?
no_nb: Hvilken kanal benyttes til denne kommunikasjonsaktiviteten?

# SiteFields_GtActionChannel_DisplayName
source: Communication channel
no_nb: Kommunikasjonskanal

# SiteFields_GtActionComment_Description
source: Comment for the action
no_nb: Kommentar til kommunikasjonsaktiviteten

# SiteFields_GtActionComment_DisplayName
source: Comment
no_nb: Kommentar, kommunikasjonsaktivitet

# SiteFields_GtActionDate_Description
source: When is the communication activity to be carried out?
no_nb: Når skal kommunikasjonsaktiviteten gjennomføres?

# SiteFields_GtActionDate_DisplayName
source: Action Date
no_nb: Tiltaksdato

# SiteFields_GtActionDescription_Description
source: Describe the action
no_nb: Beskriv tiltak for å oppnå støtte hos interessenten eller redusere motstand/ hindringer.

# SiteFields_GtActionDescription_DisplayName
source: Description
no_nb: Beskrivelse

# SiteFields_GtActionResponsible_Description
source: Who is responsible for this communication activity?
no_nb: Hvem er ansvarlig for denne kommunikasjonsaktiviteten?

# SiteFields_GtActionResponsible_DisplayName
source: Action Responsible
no_nb: Tiltaksansvarlig

# SiteFields_GtActionStatus_Description
source: What is the status of the communication activity?
no_nb: Hvilken status har kommunikasjonsaktiviteten?

# SiteFields_GtAllocationComment_Description
source: Enter any additional/complementary comments to the resource's allocation
no_nb: Legg inn eventuelle tilleggs-/utfyllende kommentarer til ressursens allokering

# SiteFields_GtAllocationComment_DisplayName
source: Comment
no_nb: Kommentar, allokering

# SiteFields_GtAllocationStatus_Description
source: Indicate the status of the allocation (update as necessary/change)
no_nb: Oppgi status for allokeringen (oppdateres ved behov/endring)

# SiteFields_GtAllocationStatus_DisplayName
source: Status
no_nb: Status allokering

# SiteFields_GtArchiveReference_Description
source: If relevant, enter the associated case and archive reference
no_nb: Hvis relevant, legg inn tilhørende sak- og arkivreferanse

# SiteFields_GtArchiveReference_DisplayName
source: Case/archive reference
no_nb: Sak-/arkivreferanse

# SiteFields_GtAttachments_Description
source: Attachments to the task. Written in the format url;title;type. Separate values with |. The type could be, for example, PowerPoint, Word, Excel or Other. The maximum number of attachments for a task is 10, if this is exceeded, the excess will not be included when creating.
no_nb: Vedlegg til oppgaven. Skrives på formatet url;tittel;type. Separer verdier med |. Type kan f.eks. være PowerPoint, Word, Excel eller Other. Maks antall vedlegg for en oppgave er 10, dersom dette overskrides blir de overskytende ikke med ved opprettelse.

# SiteFields_GtAttachments_DisplayName
source: Attachments
no_nb: Vedlegg

# SiteFields_GtBAEndDateOriginal_Description
source: What is the (planned) handover date where the customer takes over the project deliveries?
no_nb: Hva er (planlagt) overtakelsesdato hvor bestiller overtar prosjektleveransene

# SiteFields_GtBAEndDateOriginal_DisplayName
source: Original handover date
no_nb: Opprinnelig overtakelsesdato

# SiteFields_GtBAProjectEnvComment_Description
source: Summarize briefly the total environmental picture for the project and what measures are planned for in the next period
no_nb: Oppsummer kort det totale miljø-bildet for prosjektet og hvilke tiltak det planlegges for i neste periode

# SiteFields_GtBAProjectEnvComment_DisplayName
source: Comment, environment
no_nb: Kommentar, miljø

# SiteFields_GtBAProjectEnv_Description
source: Have there been events related to the environment in the last period?
no_nb: Har det vært hendelser knyttet til miljø i siste periode?

# SiteFields_GtBAProjectEnv_DisplayName
source: Status environment
no_nb: Status miljø

# SiteFields_GtBAProjectInvestementPhase_Description
source: The current phase of the investment process in the HP project
no_nb: Investeringsfasen for prosjektet?

# SiteFields_GtBAProjectInvestementPhase_DisplayName
source: HP phase
no_nb: HP-fase

# SiteFields_GtBAProjectPoliticalComment_Description
source: Comment on how the last political decision affects the project
no_nb: Kommentar til hvordan siste politiske vedtak påvirker prosjektet

# SiteFields_GtBAProjectPoliticalComment_DisplayName
source: Comment, last political decision
no_nb: Kommentar, siste politiske vedtak

# SiteFields_GtBAProjectPoliticalLink_Description
source: Link to e.g. document/article about the last political decision
no_nb: Lenke til f. eks dokument/artikkel om siste politiske vedtak

# SiteFields_GtBAProjectPoliticalLink_DisplayName
source: Link to last political decision
no_nb: Lenke til siste politiske vedtak

# SiteFields_GtBAProjectPolitical_Description
source: When was the last political decision that affects the project made?
no_nb: Når ble siste politiske vedtak som påvirker prosjektet fattet?

# SiteFields_GtBAProjectPolitical_DisplayName
source: Last political decision
no_nb: Siste politiske vedtak

# SiteFields_GtBAProjectPrognosisThisYear_Description
source: Estimated prospects of the project for the current year
no_nb: Prognosen for dette året for prosjektet?

# SiteFields_GtBAProjectPrognosisThisYear_DisplayName
source: Prognosis this year
no_nb: Prognose i år

# SiteFields_GtBAProjectSHAComment_Description
source: Summarize briefly the total SHA picture for the project and what measures are planned for in the next period
no_nb: Oppsummer kort det totale SHA-bildet for prosjektet og hvilke tiltak det planlegges for i neste periode

# SiteFields_GtBAProjectSHAComment_DisplayName
source: Comment, SHA
no_nb: Kommentar, SHA

# SiteFields_GtBAProjectSHA_Description
source: Have there been any events related to SHA (Sikkerhet, helse, arbeidsmiljø) in the last period?
no_nb: Har det vært hendelser knyttet til SHA (Sikkerhet, helse, arbeidsmiljø) i siste periode?

# SiteFields_GtBAProjectStatusCaseComment_Description
source: Describe any challenges related to the planning and construction case, as well as planned measures for the next period
no_nb: Beskriv eventuelle utfordringer knyttet til plan- og byggesak, samt planlagte tiltak for neste periode

# SiteFields_GtBAProjectStatusCaseComment_DisplayName
source: Comment, planning and construction case
no_nb: Kommentar, plan- og byggesak

# SiteFields_GtBAProjectStatusCase_Description
source: What is the status of the planning and construction case for the project?
no_nb: Hva er status på plan- og byggsak for prosjektet?

# SiteFields_GtBAProjectStatusCase_DisplayName
source: Status of planning and construction case
no_nb: Status plan- og byggesak

# SiteFields_GtBAProjectSupportComment_Description
source: If relevant, describe where in the application process the project currently is and what is planned for the next period
no_nb: Hvis relevant, beskriv hvor i søknadsprosessen prosjektet er og hva som er planlagt for neste periode

# SiteFields_GtBAProjectSupportComment_DisplayName
source: Comment, grants
no_nb: Kommentar, tilskudd

# SiteFields_GtBAProjectSupport_Description
source: What is the status of possible grant opportunities for the project?
no_nb: Hva er status på eventuelle tilskuddsmuligheter for prosjektet?

# SiteFields_GtBAProjectSupport_DisplayName
source: Status of grant
no_nb: Status tilskudd

# SiteFields_GtBAStakeholderGroup_Description
source: Which stakeholder group does the stakeholder belong to?
no_nb: Hvilken interessentgruppe tilhører interessenten?

# SiteFields_GtBAStakeholderGroup_DisplayName
source: Stakeholder group
no_nb: Interessentgruppe

# SiteFields_GtBudgetLastReportDate_Description
source: Enter the date when the last cost reporting was done
no_nb: Legg inn dato for når siste kostnadsrapportering ble gjort

# SiteFields_GtBudgetLastReportDate_DisplayName
source: Date of last cost reporting
no_nb: Dato for siste rapportering av kostnader

# SiteFields_GtBudgetTotal_Description
source: What is the total budget for the project?
no_nb: Hva er totalbudsjettet for prosjektet?

# SiteFields_GtBudgetTotal_DisplayName
source: Total budget for the project
no_nb: Totalbudsjett for prosjektet

# SiteFields_GtCategory_Description
source: Specify the category
no_nb: Hvilken kategori tilhører elementet?

# SiteFields_GtCategory_DisplayName
source: Category
no_nb: Kategori

# SiteFields_GtChallengeDescription_Description
source: Describe the challenge with the process as it is today
no_nb: Beskriv utfordringen med prosessen slik den er i dag

# SiteFields_GtChallengeDescription_DisplayName
source: Description of the challenge
no_nb: Beskrivelse av utfordring

# SiteFields_GtChecklistStatus_Description
source: What is the status of the checkpoint? (Recommended status = 'Open'. This affects whether you are asked about the checkpoint in connection with phase change)
no_nb: Hva er statusen for sjekkpunktet? (Anbefalt status = 'Åpen'. Dette påvirker om man blir etterspurt sjekkpunktet ifm faseendring)

# SiteFields_GtChecklist_Description
source: Checkpoints separated by semicolons. Maximum length of description is 100 characters and the number of checkpoints for a task is 20, if this is exceeded the excess will not be included when creating.
no_nb: Sjekkpunkter separert med semikolon. Makslengde på beskrivelse er 100 tegn og antall sjekkpunkter for en oppgave er 20, dersom dette overskrides blir de overskytende ikke med ved opprettelse.

# SiteFields_GtChecklist_DisplayName
source: Checklist
no_nb: Sjekkliste

# SiteFields_GtChildProjects_DisplayName
source: Child projects
no_nb: Underområder
